{
   "What is the risk to a baby if the mother SMOKES during pregnancy?": "[BOTH of these]",
   "Long term effects of ALCOHOL on the body include…": "liver and brain damage",
   "Which type of cell, as a result of being UNSPECIALISED, offers the chance to treat some illnesses?": "Stem cells",
   "Leaves are adapted to have a LARGER SURFACE AREA with…": "[BOTH of these]",
   "Which of these cells is adapted for SWIMMING (because it has a flagellum)?": "Sperm cell",
   "Diffusion is the process by which…": "[ALL of these]",
   "The SPECIFIC HEAT CAPACITY of a material depends on…": "the SUBSTANCE from which it is made",
   "The particles in GASES are…": "spread FAR APART",
   "The particles in LIQUIDS are…": "LOOSELY packed",
   "[Fill in the blank]: Viruses may --- host cells.": "[ALL of these]",
   "Which of these HUMAN activities will lead to an INCREASE in atmospheric greenhouse gases such as methane and CO\n2\n?": "[ALL of these]",
   "Water that has not yet been PURIFIED might contain…": "[ANY of these]",
   "Which of these HUMAN activities will lead to an INCREASE in CH\n4\nlevels?": "[ALL of these]",
   "Which of these is NOT a POTENTIAL EFFECT of CLIMATE CHANGE?": "[ALL of these ARE potential effects of climate change]",
   "HEART RATE can be monitored by…": "[ALL of these]",
   "Which of these is a method the human body uses to protect itself from MICROBES? [Pay attention to the KEY WORDS - some of these answers MAY have the words intentionally mixed up!]": "Open cuts quickly heal over by the formation of SCABS",
   "Which of the following is a PAINKILLER?": "Paracetamol",
   "What is the PRIMARY VECTOR responsible for the spread of MALARIA?": "Mosquitoes",
   "HIV can be spread a number of different ways, one of which is through…": "sexual contact",
   "CARBON DIOXIDE gas makes up approximately 0.04% of the ATMOSPHERE. It has the formula…": "CO_2",
   "Which STATE SYMBOL is used to denote a GAS?": "(g)",
   "What are the three main STATES of MATTER?": "Solids, liquids and gases",
   "It is USEFUL to genetically engineer bacteria to produce INSULIN because it helps us to treat…": "diabetes",
   "DNA is made up of two strands linked together in a DOUBLE HELIX structure. The structures which contain DNA are called…": "chromosomes",
   "Which of these is a DISADVANTAGE of ASEXUAL reproduction?": "Certain environmental pressures may affect the entire population",
   "Variation within a species occurs through…": "[BOTH of these]",
   "When a person has a baby, what is the percentage chance that they will have a biologically FEMALE baby?": "50%",
   "What evidence do we have for EVOLUTION?": "[BOTH of these]",
   "Which of these are magnetic?": "[ALL of these]",
   "When a CONDUCTOR carrying a CURRENT is placed in a MAGNETIC field, the size of the FORCE on the conductor depends on the…": "magnetic flux density",
   "A material that is MAGNETICALLY SOFT can…": "ONLY be TEMPORARILY magnetised",
   "[Fill in the blank]: An INCREASED exposure to RADIATION would --- the RISK of sickness or tumours.": "increase",
   "The level of HAZARD assigned to a radioactive substance depends on the…": "TYPE of radiation EMITTED",
   "Some radioactive materials emit radiation all the time. What kind of radiation do they emit?": "Gamma rays",
   "Radioactive waste produces ionising radiation. Which of these IS a possible EFFECT of increased exposure to ionising radiation?": "Cancer",
   "The ATOMIC NUMBER of MAGNESIUM is 12. Which of these shows the ELECTRON STRUCTURE of one of its ATOMS?": "2,8,2",
   "Which of these is the chemical symbol for oxygen?": "O",
   "Different ISOTOPES of an element have…": "[ALL of these]",
   "What is the chemical formula of CARBON DIOXIDE?": "CO_2",
   "A magnetic field exists…": "[ALL of these]",
   "In NUCLEAR equations, the symbol for a GAMMA ray is…": "γ",
   "Which of these parts of the EM spectrum is used when looking at FRACTURED BONES?": "X-rays",
   "What is the unit of TIME PERIOD (t)?": "Seconds (s)",
   "Which of these parts of the EM spectrum is used in COOKING?": "Microwaves",
   "Which of these formulae, regarding frequency (Hz), wavelength (m) and wavespeed (m/s), is correct?": "[ALL of these]",
   "Which of these is an example of a NON-CONTACT force?": "A MAGNET pulling a piece of iron",
   "A driver's REACTION time can be affected by…": "alcohol",
   "Which of these factors affect a car's STOPPING DISTANCE?": "[ALL of these]",
   "A car's BRAKING DISTANCE is altered if…": "the ROAD is wet or icy",
   "Which of the following fuels DOES NOT come from CRUDE OIL?": "Coal",
   "CH\n4\nis the molecular formula for…": "methane",
   "Hydrocarbons in different fractions differ from each other in…": "[ALL of these]",
   "DIFFERENT compounds within CRUDE OIL are separated by…": "fractional distillation",
   "If a diluted solution of a STRONG alkali has a pH of 12, what might you expect the pH of a diluted solution of a WEAKER alkali to have?": "A pH of between 7 and 12",
   "The method used to extract metals from their ORES depends on…": "their REACTIVITY",
   "A metal that EXPLODES on contact with water is said to be…": "very reactive",
   "Which pH value would best be described as STRONGLY ALKALINE?": "14",
   "EFFICIENCY can be given as a…": "[BOTH of these]",
   "ENERGY WASTE occurs when energy is transferred into forms that are NOT useful. What is used to REDUCE unwanted energy transfers?": "Lubrication",
   "Energy can exist in which of these forms?": "[ALL of these]",
   "An example of a RENEWABLE energy resource is…": "plants that provide biofuel",
   "A FORMULATION is a…": "MIXTURE carefully prepared to ensure desired PROPERTIES",
   "A FORMULATION is a mixture that has been designed as a useful product. Which of the following substances is NOT a formulation?": "Sea water",
   "You accurately differentiate between PURE substances and MIXTURES by looking at the…": "boiling/melting point",
   "In the presence of HYDROGEN a…": "lit splint will emit a loud SQUEAKY POP",
   "Which of these is a SURGICAL form of contraception?": "[BOTH of these]",
   "The CENTRAL nervous system consists of…": "[BOTH of these]",
   "Which of these are stages of the menstrual cycle?": "[ALL of these]",
   "What is the primary MALE sex hormone?": "Testosterone",
   "BIOFUELS are often suggested as an alternative to FOSSIL FUELS. Which of these options shows a TRUE DRAWBACK of biofuels?": "BIOFUELS may be RENEWABLE, but their production creates EXTRA CO₂",
   "Capillaries…": "are very NARROW, thin-walled vessels that flow through the organs to DELIVER SUBSTANCES to cells and REMOVE WASTE PRODUCTS",
   "[TRUE or FALSE?]: Human activity is INCREASING the levels of GREENHOUSE GASES in the atmosphere.": "[TRUE]: Nearly all scientists agree, however there are uncertainties in the evidence",
   "Which of these are pollutants in air?": "[BOTH of these]",
   "Fish growth can be increased by use of…": "protein-rich food",
   "REFORESTATION is the process by which areas are repopulated with tree species. This generates a new habitat for animals to repopulate and is a way to…": "REDUCE the effects of harmful human destruction of animal habitats",
   "Which of these statements about the COMPOSITION of a carbon-14 NUCLEUS\n(\n14\nC\n6\n)\nis CORRECT [and for the RIGHT REASON!]?": "The nucleus contains 6 PROTONS (proton number is the SMALLER number written to the bottom right of the element)",
   "Which pH value would best be described as NEUTRAL?": "7",
   "Which of the following can be used to represent COVALENT bonds in a diagram?": "A DOT and a CROSS drawn where the OUTER RINGS of the atoms intersect",
   "BALL and STICK models are used to represent IONIC compounds. Which of the following statements are TRUE?": "[ALL of these]",
   "ENERGY WASTE occurs when energy is transferred into stores which are NOT useful. What is used to REDUCE unwanted energy transfers?": "Thermal insulation",
   "A STEP-DOWN transformer will…": "have more turns on the PRIMARY coil",
   "Which of these is drawn as a circle containing the letter M?": "A motor",
   "Which of these is drawn as a circle containing the letter A?": "An ammeter",
   "How is ENERGY transferred around different parts of Britain?": "The National Grid",
   "Smoking reduces the surface area of the LUNGS by…": "causing a build-up of TAR",
   "Which of these is drawn as a circle containing the letter V?": "A voltmeter",
   "Normally, the ZYGOTE produced by a sperm and an egg…": "has a 50% chance of being XX and 50% chance of being XY",
   "A driver's ---(1)--- can be ---(2)--- by DISTRACTIONS.": "1: reaction time; 2: increased",
   "Which of NEWTON'S LAWS says that \"for EVERY ACTION there is an EQUAL and OPPOSITE REACTION\"?": "Third",
   "Group 7 elements have …": "similar chemical properties",
   "Ionic bonding normally occurs between ---(1)--- where the atoms ---(2)---.": "1: a metal and a non-metal; 2: become oppositely charged ions",
   "How do almost all TRANSITION ELEMENTS compare to GROUP 1 elements?": "They have HIGHER melting points",
   "What is the RELATIVE MASS of an ELECTRON?": "1/1840 (close to ZERO)",
   "The decomposition of ammonium chloride, NH\n4\nCl ⇌ NH\n3\n+ HCl, is an example of…": "a REVERSIBLE reaction",
   "The introduction of an appropriate CATALYST to a reaction will…": "INCREASE the rate of reaction",
   "A REVERSIBLE reaction is…": "EXOthermic in one direction, ENDOthermic in the reverse direction (or vice versa)",
   "Which of the following symbols indicates a REVERSIBLE reaction?": "⇌",
   "Which of these terms is best described as 'A domain containing primitive bacteria usually living in extreme environments'?": "Archaea",
   "If REINFECTION occurs, ANTIBODIES are produced much more quickly by…": "memory lymphocytes",
   "If the SPECIFIC LATENT HEAT (L) of a substance is 10J/kg and its MASS (m) is 20kg, what is the ENERGY (E) required for a CHANGE of STATE? [CHECK the UNITS]": "E =m xL = 20 x10 = 200J",
   "Chemistry plays an important role in AGRICULTURAL and INDUSTRIAL processes by…": "[ALL of these]",
   "Which of these is NOT an example of CLIMATE CHANGE MITIGATION?": "Capturing CO₂ from power stations and sending it into SPACE",
   "The term \"SPECIFIC LATENT HEAT\" refers to the amount of ENERGY per kg that is needed to CHANGE a material's STATE ---(1)--- changing its TEMPERATURE. It is a CONSTANT that is ---(2)---.": "1: without; 2; SPECIFIC to EACH substance",
   "The term 'DENSITY' tells us…": "the MASS of a material per unit VOLUME",
   "How do you calculate an object's DENSITY?": "Divide its MASS by its VOLUME",
   "On a HEATING and COOLING graph, what does an UPWARD gradient represent?": "An INCREASE of temperature over time",
   "The SPECIFIC HEAT CAPACITY, c, measured in J/kgºC, is the HEAT energy required to change the temperature of…": "1kg of a material by 1ºC",
   "The equation governing SPECIFIC HEAT CAPACITY is given as ΔE = mcΔθ. What does the c represent?": "The specific heat capacity of the material",
   "When HEAT ENERGY is transferred to a system, the INCREASE in the system's TEMPERATURE depends on the…": "[BOTH of these]",
   "The quantity measured in KILOGRAMS per CUBIC METRE (kg/m\n3\n) is…": "density",
   "CHANGES of STATE are always ---(1)--- changes, as the material ---(2)--- properties if the change is REVERSED.": "1: physical; 2: recovers its original",
   "HEATING a CLOSED system will change its...": "energy",
   "What stays the SAME during the time in which substances are undergoing a CHANGE OF STATE? [*BE CAREFUL; there are many versions of this question but with different ANSWERS!]": "The MASS of the substance",
   "The particles in SOLIDS are…": [
      "CLOSELY packed",
      "moving LESS RAPIDLY on average than they are in the liquid state"
   ],
   "On a HEATING and COOLING graph, what does a HORIZONTAL segment between two diagonal segments represent?": "The change of STATE",
   "The specific LATENT heat of FUSION is the energy REQUIRED for a change of state from a…": "solid to a liquid",
   "The SPECIFIC HEAT CAPACITY of an object is the HEAT energy required to…": "increase the temperature of 1kg by 1ºC",
   "The equation governing SPECIFIC HEAT CAPACITY is given as ΔE = mcΔθ. What does the m represent?": "Mass",
   "Heating a closed system will RAISE the temperature and may produce changes of…": "state",
   "On a HEATING and COOLING graph, which quantity is measured on the y-axis?": "[EITHER of these]",
   "The specific LATENT heat of VAPORISATION is the energy REQUIRED for a change of state from a…": "liquid to a vapour",
   "Which of these formulae is used to work out the ENERGY required for a CHANGE OF STATE?": "E = m x L [energy = mass x specific latent heat]",
   "How do we know that the specific heat capacity of water is 4.2J/gºC?": "We can measure the rise in temperature of a KNOWN MASS of water from a KNOWN AMOUNT of HEAT energy, then calculate: energy / (mass x temp rise)",
   "If the SPECIFIC LATENT HEAT (\nL\n) of a substance is\n200\nJ\n/\nk\ng\n) and the ENERGY (\nE\n) required for a CHANGE of STATE is\n40\nJ\n, what is the MASS (\nm\n) of the substance? [CHECK the UNITS]": "m = EL = {40 / 200} = 0.2 kg",
   "When a CHANGE of STATE occurs, the energy supplied changes the energy ---(1)--- (internal energy) ---(2)--- the TEMPERATURE.": "1: stored; 2: but not",
   "Changes of state are always PHYSICAL changes, as the material…": "RECOVERS its original properties if the changes are reversed",
   "If SPECIFIC LATENT HEAT (\nL\n) of water is 3340 J/kg and its mass (\nm\n) is 2000g, what is the ENERGY (\nE\n) required for a CHANGE of STATE? [CHECK the UNITS]": "E = m  x L =  {2000 / 1000}  x3340 = 6680 ,J",
   "If the MASS (m) of a substance is 2000g and the ENERGY (E) required for a CHANGE of STATE is 40J, what is the SPECIFIC LATENT HEAT (L) of the substance? [CHECK the UNITS]": "L= {{E} / m}= {40 / 2000/1000}= {40}2=20 { J/kg}",
   "Internal energy is the…": "STORED energy of PARTICLES (atoms and molecules) that make up the system",
   "The equation governing SPECIFIC HEAT CAPACITY is given as ΔE = mcΔθ. What does the Δθ represent?": "Change in TEMPERATURE",
   "The equation governing SPECIFIC HEAT CAPACITY is given as ΔE = mcΔθ. What does the ΔE represent?": "Change in THERMAL energy",
   "Different substances require different amounts of ---(1)--- to change the STATE of the substance. This is known as the SPECIFIC ---(2)--- of a substance.": "1: energy per unit mass; 2: latent heat",
   "The UNIT used for the measurement of DENSITY is…": "kg/m^3",
   "KINETIC THEORY states that a particle's ENERGY is…": "PROPORTIONAL to its TEMPERATURE",
   "On a HEATING and COOLING graph, what does a DOWNWARD gradient represent?": "A DECREASE of temperature over time",
   "In the 'energy required for a change of state' formula, E = mL, what do the m and L stand for? [Check the units]": "m = mass (kg), L = specific latent heat (J/kg)",
   "On a HEATING and COOLING graph, which quantity is measured on the x-axis?": "Time (s)",
   "The equation [\n212\n83\nBi\n→\ny\n81\nTl\n+\n4\nx\nHe\n] is an example of ALPHA decay. What are the VALUES of\ny\nand\nx\n?": "y=208;,x=2",
   "Which blood group is known as the UNIVERSAL DONOR?": "O-",
   "The XYLEM are columns of…": "hollow, dead reinforced cells",
   "The process by which plants transport SUCROSE & AMINO ACIDS within the PHLOEM from areas of PRODUCTION to areas of USE/STORAGE is known as…": "translocation",
   "Most \"wasted\" ENERGY eventually ends up in the form of…": "THERMAL energy",
   "In the reaction 2Al + Fe\n2\nO\n3\n→ 2Fe + Al\n2\nO\n3\n, the substance being OXIDISED is ---(1)--- and the substance being REDUCED is ---(2)---.": "1: Al; 2: FeO_2 _3",
   "In an EXOTHERMIC reaction, the TEMPERATURE of the SURROUNDINGS…": "increases",
   "EXOTHERMIC reactions are where…": "ENERGY is GIVEN OUT to the surrounding environment",
   "Which of these everyday items utilises an ENDOTHERMIC reaction?": "Instant ice packs",
   "The ACTIVATION ENERGY, as well as the amount of energy associated with the REACTANTS and PRODUCTS, can be represented using…": "a REACTION PROFILE",
   "The junction between two neurons where chemicals are released is called a…": "synapse",
   "The HALF-LIFE of a RADIOACTIVE substance is the time taken for the…": "[BOTH of these]",
   "The OVERALL ENERGY CHANGE between reactants and products can be seen with…": "a REACTION PROFILE",
   "ELECTROLYSIS is useful because…": "PURE metals can be extracted from their ores",
   "Which of these statements regarding the EXTRACTION of ALUMINIUM using ELECTROLYSIS is FALSE?": "The molten component consists ONLY of CRYOLITE",
   "OESTROGEN levels increase around the middle of the MENSTRUAL CYCLE. This stimulates a surge in LH which…": "triggers OVULATION",
   "The ---(1)--- of radioactive decay means that we have to use the HALF-LIFE to ---(2)---.": "1: random nature; 2: predict the RATE of nuclear decay",
   "When an atom's nucleus emits a BETA PARTICLE, its CHARGE…": "can increase by (+1)",
   "The general equation for a NEUTRALISATION reaction is…": "H^+({aq})+{OH}^-({aq)}→H_2{O(l)}",
   "A lack of FIBRE in the diet can lead to…": "constipation (short term) and bowel diseases, including cancer (long term)",
   "Long term tobacco SMOKING can cause…": "emphysema, bronchitis, cancer and heart disease",
   "In the MOUTH, STARCH is initially broken down into…": "maltose",
   "Which of these produces a liquid containing AMYLASE to start the breakdown of STARCH?": "The salivary glands",
   "CRUDE OIL is used as a source of ---(1)--- and as a ---(2)--- for making chemicals for almost all consumer products.": "1: fuel; 2: feedstock",
   "The NERVOUS SYSTEM is responsible for ---(1)--- and ---(2)--- changes in an organism's environment.": "1: detecting; 2: responding to",
   "Root hair cells absorb MINERALS from the soil by the process of…": "active transport",
   "The specific pH range at which an ENZYME works best, is termed the…": "optimum pH",
   "What effect will an INCREASE in temperature have on the rate of TRANSPIRATION?": "FASTER evaporation and diffusion from the leaf",
   "Complete the equation for the reaction of an ALKALI and an ACID: 2NaOH(aq) + H\n2\nSO\n4\n(aq) →": "{Na}_2{SO}_4{(aq)} + 2H_2{O(l)}",
   "NaCl is added to a solution of aqueous H₂SO₄ until there is no further reaction. The name of the salt formed after evaporation is called…": "sodium sulfate",
   "Which of these is the only CORRECT formula for A SALT (note: there are more salts than just table salt)?": "Ca(NO)_3 _2",
   "Which of these equations is TRUE?": "Power = work done / time taken [i.e. ]P= {E / t}",
   "In a plant, MINERALS are taken up into the ROOTS by…": "active transport",
   "CRUDE OIL is a ---(1)--- resource found in rocks. It contains a mixture of compounds, mainly ---(2)---.": "1: finite; 2: hydrocarbons",
   "A BETA particle has RELATIVE MASS of…": "0",
   "Here are descriptions of 4 breakthroughs in discovering the make-up of the atom. Which of these best describes the discovery of the PLUM PUDDING model (1897)?": "It was found that the MASS of ELECTRONS was very much LESS than the MASS of ATOMS so they must be sub-atomic particles",
   "[TRUE or FALSE?]: We can use HALF-LIFE measurements to calculate when a radioactive material will fall to a SAFE level.": "[TRUE]: The radioisotope will become safe after SEVERAL HALF-LIVES",
   "Alkanes are best described as molecules…": "with the formula CₓH₍₂ₓ₊₂₎",
   "The LARGER compounds within CRUDE OIL are more…": "VISCOUS (they are MORE gloopy)",
   "The energy released by RESPIRATION can be used in living organisms for a number of tasks including…": "movement, synthesis of large molecules and active transport",
   "What is the primary source of the hormone FSH (follicle stimulating hormone)?": "Pituitary gland",
   "The loss of water vapour from leaves (TRANSPIRATION) generates…": "a NEGATIVE pressure, which draws water through XYLEM from the roots, up to the leaves",
   "Which of these organisms does NOT have a CIRCULATORY system?": "Amoebae",
   "What is the meaning of the term ABSORPTION?": "Taking food molecules into the BLOODSTREAM",
   "WIND TURBINES can be used as a renewable energy source. An ADVANTAGE of this is that ---(1)--- and a DISADVANTAGE of this is that they ---(2)---.": "1: no harmful or polluting gases are produced; 2: are noisy and are considered unappealing to the eye",
   "Which of these are ADVANTAGES of using fossil fuels?": "They are (currently) easily available",
   "The correct calculation to determine the amount of ENERGY stored in a STRETCHED spring (elastic potential energy) is…": " x spring constant x extension squared [ ]12  E_ E=12ke^2",
   "Which calculation would be used to determine the amount of ENERGY associated with a MOVING object?": "Kinetic energy = ½ x mass x velocity² [KE = ½mv²]",
   "An OXIDISING AGENT is…": "a substance that LOSES OXYGEN during redox reactions",
   "The molten components in the ELECTROLYSIS of aluminium are ---(1)--- and ---(2)---.": "1: purified aluminium OXIDE; 2: cryolite",
   "What colour will UNIVERSAL INDICATOR be in strong oven cleaning fluid?": "Indigo/purple",
   "Which of the following fuels is NOT produced by FRACTIONAL distillation of CRUDE oil?": "Hydrogen gas",
   "The general formula for an ALKANE is…": "C_xH_{(2x+2)}",
   "A building could be considered to be ENERGY EFFICIENT if…": "it LOSES very little heat to the atmosphere",
   "When a SYSTEM CHANGES, the way energy is STORED within that system also changes. When a vehicle SLOWS down, ---(1)--- energy is converted into ---(2)--- energy.": "1: kinetic; 2: thermal",
   "On the topic of DIFFERENTIATION (where stem cells SPECIALISE for a specific role), ANIMAL cells tend to be…": "UNABLE to differentiate after the EARLY stages of FOETAL development",
   "OSMOSIS is the movement of WATER molecules from an area of ---(1)--- WATER concentration through a ---(2)--- permeable membrane.": "1: higher to lower; 2: partially",
   "Which of the following statements regarding CELL DIFFERENTIATION is correct?": "Many PLANT cells CAN differentiate easily whilst animal cells LOSE the ability to differentiate early on",
   "VILLI along the DIGESTIVE tract are adapted for the maximum ABSORPTION of food NUTRIENTS by having…": "[ALL of these]",
   "Which of these can be found in plant cells but not animal cells?": "Chloroplasts",
   "In the AUTUMN months, what is the role of TRANSLOCATION in transporting materials from sources to sinks in a potato plant?": "There is very little translocation: leaves are being discarded to get ready for a period of dormancy",
   "The components of the NERVOUS SYSTEM work together to produce a…": "coordinated response",
   "Which of these forms part of the NERVOUS system?": "Synapses",
   "Type 1 DIABETES is primarily controlled by ---(1)---, but this can be helped through ---(2)---.": "1: injecting insulin; 2: diet control",
   "ALKENES are hydrocarbons with ---(1)--- and are generally ---(2)--- REACTIVE than ALKANES.": "1: carbon-carbon double bonds; 2: more",
   "As you go DOWN a FRACTIONING COLUMN, the conditions change and…": "temperatures increase",
   "There is a HIGH DEMAND for FUELS with ---(1)---, so many products of ---(2)--- are useful as fuels.": "1: small molecules; 2: cracking",
   "A building with ---(1)--- walls made from a material of ---(2)--- THERMAL CONDUCTIVITY will CONSERVE heat over a longer period.": "1: thick; 2: low",
   "Energy cannot be DESTROYED, but can be…": "stored",
   "Here are descriptions of 4 breakthroughs in our journey to discover the make-up of the atom. Which of these best describes the discovery of the NUCLEAR atom (positive protons) in 1911?": "When ALPHA particles were directed at thin gold foil, a small number were DEFLECTED back, suggesting the POSITIVE charge was concentrated at the CENTRE of each gold atom",
   "IRRADIATION is when an object...": "is EXPOSED to radiation",
   "Which of these will STOP a GAMMA RAY?": "Thick LEAD",
   "Of the following, the most PENETRATING type of nuclear RADIATION is…": "a gamma ray",
   "What word describes a material that emits IONISING radiation?": "Radioactive",
   "If LIGHT intensity is a LIMITING FACTOR, then when you DECREASE the light intensity, the RATE of photosynthesis will be…": "lower",
   "The definition of METABOLISM is:": "the sum of ALL reactions in a cell",
   "What is meant by the term \"OXYGEN DEBT\"? [Pay attention to ANAEROBIC or AEROBIC]": "After ANAEROBIC respiration, lactic acid has to be OXIDISED to convert it into CO and HO_2 _2",
   "The prefix “but-” designates what length of carbon chain?": "FOUR carbon atoms",
   "C\n2\nH\n6\nis the molecular formula for…": "ethane",
   "Atoms are very small. What, approximately, is the radius of an atom? [Pay attention to both the superscripts and the units!]": "10m^{-10}",
   "When TREATING patients with RADIOTHERAPY, it is important to ---(1)--- the dose of radiation because EXPOSURE to radiation is ---(2)--- for humans.": "1: limit; 2: hazardous",
   "The equation [\n226\n88\nRa →\ny\nx\nRa +\ny\n] is an example of GAMMA decay. What are the VALUES of Y and X?": " = 226 − 0 = 226;  = 88 − 0 = 88y x",
   "When an atom's nucleus emits GAMMA RADIATION, its CHARGE…": "stays the same",
   "When WORK is DONE against ---(1)--- there is energy lost to HEAT as surfaces and surroundings get hotter; we can REDUCE this effect with LUBRICATION, and ---(2)---.": "1: a resistance, e.g. friction; 2: increase efficiency",
   "When a SYSTEM CHANGES, the way energy is STORED within that system also changes. When an object is projected UPWARDS or UP a slope, ---(1)--- energy is converted into ---(2)--- energy.": "1: kinetic; 2: gravitational potential",
   "A building with ---(1)--- walls made from a material of ---(2)--- THERMAL CONDUCTIVITY will LOSE heat relatively fast.": "1: thin; 2: high",
   "Blood drawn into the heart FROM the BODY via the VENA CAVA is…": "deoxygenated",
   "Which of the following are examples of potential PATHOGENS?": "[ALL of these]",
   "What is the composition of TISSUE FLUID which diffuses from CAPILLARIES?": "Glucose, hormones, minerals, antibodies, water",
   "ENERGY in a reaction is…": "always CONSERVED",
   "MAGNESIUM will readily undergo (without heating) an observable reaction with…": "dilute acids",
   "The products of a reaction of an ACID and a METAL are ---(1)--- and --(2)---.": "1: a salt; 2: hydrogen gas",
   "NEUTRALISATION reactions involving NITRIC acid produce ---(1)---, which have the formula ---(2)---.": "1: nitrates; 2: {NO}_3^-",
   "Blood glucose levels, body temperature, sexual function and mood are some of the things regulated by the…": "endocrine system",
   "The LARGER HYDROCARBON molecules derived from the fractional distillation of CRUDE OIL will have ---(1)--- BOILING points due to ---(2)--- INTERMOLECULAR forces.": "1: higher; 2: stronger",
   "CRACKING is very useful because…": "it produces SMALLER hydrocarbon chains, which are more EASILY BURNT as fuel",
   "In THERAPEUTIC cloning, an embryo with GENES which are ---(1)--- the patient's is produced. This ---(2)--- the risk of rejection.": "1: the same as; 2: reduces",
   "The CYTOPLASM…": "[BOTH of these]",
   "SPERM CELLS are adapted for their function. They have a ---(1)--- nucleus, containing ---(2)--- of genetic material.": "1: haploid; 2: one set",
   "If a POTATO is placed in DISTILLED WATER, it will ---(1)--- water by ---(2)---.": "1: gain; 2: osmosis",
   "Diffusion happens MORE RAPIDLY if there is a…": "STEEPER concentration gradient",
   "All veins carry ---(1)--- blood ---(2)--- the heart, except the pulmonary vein, which carries ---(3)--- blood.": "1: deoxygenated; 2: to; 3: oxygenated",
   "Humans have a \"double\" circulatory system with the heart pumping blood in two separate circuits. Where does the heart pump blood to?": "ONE circuit to the LUNGS, ONE circuit to the rest of the BODY",
   "Which of these are TRUE DISADVANTAGES of using wind power?": "Wind turbines produce power at an unreliable rate",
   "GRAVITATIONAL ---(1)--- energy (GPE) is the energy that an object possesses from its ---(2)--- in a gravitational field.": "1: potential; 2: position",
   "An ALPHA particle (α)…": "consists of TWO neutrons and TWO protons",
   "Here are descriptions of 4 breakthroughs in our journey to discover the make-up of the atom. Which of these best describes the discovery of NEUTRONS (1932)?": "It explained why the mass of atoms was GREATER than could be accounted for by the mass of the protons",
   "An ALPHA particle has RELATIVE MASS of…": "4",
   "TYPE 2 DIABETES is associated with...": "obesity",
   "GLUCOSE can be stored for later use in LIVER and MUSCLE cells by being converted into...": "glycogen",
   "The number of COVALENT BONDS that CARBON can form is…": "4",
   "Inside the FRACTIONATING COLUMN, used for the distillation of CRUDE OIL, LARGER compounds have ---(1)--- and travel ---(2)--- up the column before being tapped off.": "1: HIGHER boiling points; 2: a SHORTER distance",
   "The prefix “eth-” designates what length of carbon chain?": "TWO carbon atoms",
   "An aqueous solution contains mainly HYDROGEN ions. It is likely that…": "an ACID has been dissolved",
   "Most metals in the earth are found ---(1)--- which ---(2)--- further chemical reaction to extract them.": "1: as COMPOUNDS; 2: require",
   "[TRUE or FALSE?]: AEROBIC respiration is an EXOTHERMIC process.": "[TRUE]: It TRANSFERS energy TO its surroundings",
   "The female sex hormone PROGESTERONE is produced in the ---(1)--- and, as part of the MENSTRUAL CYCLE, has the function of ---(2)---.": "1: ovaries (corpus luteum); 2: MAINTAINING the lining of the UTERUS",
   "Here are some statements about GENETICS, which may (or may not) have some fairly tricky inaccuracies. Click on the FALSE statement.": "DIPLOID cells can copy and divide by MITOSIS to produce FOUR daughter cells, ALSO DIPLOID",
   "The NUCLEUS…": "is the organelle containing the GENETIC INFORMATION for the organism",
   "What happens during STAGE 1 of the CELL CYCLE?": "The cells increase in SIZE and MASS. They carry out their normal cell functions and REPLICATE their CHROMOSOMES in preparation of cell division. This is known as INTERPHASE",
   "Rutherford's NUCLEAR ATOMIC model was further developed by Niels BOHR, who proposed that…": "ELECTRONS occupy ORBITS around the NUCLEUS",
   "Some NUCLEI are UNSTABLE and may spontaneously decay, emitting…": [
      "helium nuclei",
      "[NEITHER of these]"
   ],
   "The emission of GAMMA rays…": "causes NO change to the CHARGE of the nucleus",
   "During ENDOTHERMIC reactions…": "ENERGY is TAKEN IN from the surrounding environment",
   "Not all collisions lead to a reaction. A reaction DOES NOT occur when particles collide…": "with TOO LOW an ENERGY",
   "In ALL system changes, energy is ---(1)--- and stored in ---(2)--- useful forms.": "1: dissipated; 2: less",
   "TIDAL POWER can be used as a renewable energy source. An ADVANTAGE of this is that ---(1)--- and a DISADVANTAGE of this is that it ---(2)---.": "1: we can PREDICT tidal movement and harness its energy; 2: AFFECTS environmental WILDLIFE such as birds",
   "Fractional distillation of CRUDE OIL tends to produce…": "not enough SHORT-CHAIN hydrocarbons for our needs",
   "The SMALLER compounds within CRUDE OIL are…": "RUNNIER (they are LESS viscous) than larger compounds",
   "The lumen is the inside space of a TUBULAR structure. Which of these has the LARGEST lumen?": "Veins",
   "The energy from RESPIRATION is used for a number of different processes. Which of the following is NOT a use of the energy from respiration?": "Maintaining the internal body temperature of INVERTEBRATES",
   "How are RED BLOOD CELLS particularly adapted to their function? [CAREFUL! Some of these answers *may* have been made deliberately misleading!]": "The cell contains HAEMOGLOBIN to bind with OXYGEN",
   "Which of these will STOP an ALPHA PARTICLE?": "SMOKE particles",
   "New cells may be produced by EMBRYONIC STEM CELLS or ADULT STEM cells in order to…": "REPLACE damaged tissue",
   "The definition of ACTIVE TRANSPORT is the movement of…": "DISSOLVED PARTICLES from an area of LOW CONCENTRATION to an area of HIGH CONCENTRATION (which REQUIRES ENERGY)",
   "The movement of DISSOLVED PARTICLES from an area of LOW to HIGH SOLUTE CONCENTRATION, through a protein channel or transporter, is defined as...": "active transport",
   "The reaction MgCl₂ + Ca → Mg + CaCl₂ is ---(1)---, because magnesium is ---(2)--- reactive than calcium.": "1: possible; 2: less",
   "Complete the equation for the reaction of an ALKALI and an ACID; Mg(OH)₂(aq) + 2HNO₃(aq)→": "Mg(NO₃)₂(aq) + 2H₂O(l)",
   "What is the PRIMARY source of the hormone OESTROGEN, which triggers menstruation?": "The ovaries",
   "What effect will a DECREASE in UV light have on the rate of photosynthesis?": "It would be LOWER",
   "A simple REFLEX ARC is described here in 4 steps. Which step is SECOND?": "Nerve impulse is transmitted to spinal cord along SENSORY neuron",
   "CRACKING of hydrocarbons converts ---(1)--- ALKANE molecules into more useful, ---(2)--- ALKANES and small ALKENE by-products, which can be polymerised.": "1: long-chain; 2: shorter-chain",
   "Carbon is able to make up a huge range of NATURAL and SYNTHETIC compounds due to…": "its ability to form families of SIMILAR COMPOUNDS, CHAINS and RINGS",
   "Methane has the molecular formula…": "{CH}_4",
   "If there are ENERGY TRANSFERS in a CLOSED system, there is no net change to the…": "total energy in that system",
   "Which of these are TRUE ADVANTAGES of using wind power?": "It is RENEWABLE",
   "The energy resources used for MEDIUM energy supplies, generally consumed in WORKPLACES, tend to be…": "primarily NON-RENEWABLE energy sources that are often supplemented by RENEWABLE sources",
   "Energy cannot be CREATED or DESTROYED, but can be…": "dissipated",
   "Oxygen DIFFUSES into an animal cell for …": "respiration",
   "DEOXYGENATED blood is pumped from the ---(1)--- to the lungs, via the ---(2)---.": "1: RIGHT ventricle; 2: pulmonary ARTERY",
   "During WINTER what is the role of TRANSPIRATION in the transport of materials from sources to sinks in a POTATO plant?": "The plant is dormant: there is little to no transpiration",
   "The products of electrolysis of MOLTEN solutions are often different to those of AQUEOUS solutions because molten solutions…": "do NOT contain water",
   "Long chain molecules, known as ---(1)---, are made from the addition of ---(2)---.": "1: polymers; 2: alkenes",
   "The REACTION PROFILE of an ENDOTHERMIC reaction will show the PRODUCTS at a ---(1)--- level than the ---(2)---.": "1: higher; 2: reactants",
   "What (with reference to radioactivity) is meant by the word CONTAMINATION?": "The UNWANTED presence of materials containing radioactive atoms on OTHER materials",
   "The equation [\n8\n3\nLi\n→\n8\nx\nBe\n+\ny\n−\n1\ne\n] is an example of BETA decay, what are the VALUES of X and Y?": "X=3-(-1)=4;,Y=8-8=0",
   "In the reaction \"2Al + Fe₂O₃ → 2Fe + Al₂O₃\", Al is the ---(1)--- and Fe₂O₃ is the ---(2)---.": "1: reducing agent; 2: substance being reduced",
   "According to the REACTIVITY SERIES, which of these is MOST REACTIVE?": "Potassium",
   "Highly REACTIVE metals above ---(1)--- in the reactivity series are extracted by ---(2)---.": "1: carbon; 2: electrolysis",
   "Which of these are ADVANTAGES of using WATER POWER (such as waves, tides, hydroelectricity)?": "[BOTH of these]",
   "LUBRICATION and THERMAL INSULATION are used to…": "REDUCE unwanted energy transfers",
   "Which of these best describes the term COORDINATED RESPONSE?": "A response to a stimulus, AUGMENTED by the central nervous system",
   "Here are four steps that show a classic REFLEX ARC. Which happens LAST?": "MOTOR neurons transmit an electrical impulse from the central nervous system (CNS) to EFFECTORS which carry out a RESPONSE to the stimulus",
   "Which of these terms is best described as \"A CHEMICAL which is produced by an endocrine gland and is transported in the blood to its TARGET EFFECTOR, in order to bring about a change in the body\"?": "A hormone",
   "Soluble salts can be made from the reaction of ---(1)--- with either soluble or insoluble ---(2)--- such as hydroxides, carbonates or metal oxides.": "1: acids; 2: bases",
   "Which pH value would best be described as STRONGLY ACIDIC?": "1",
   "The left and right sides of the human HEART are separated by the…": "septum",
   "The energy released during RESPIRATION can be used in living organisms to synthesise large molecules. Which of these statements is TRUE?": "Plant cells use this energy to synthesise molecules such as STARCH and CELLULOSE",
   "Which of these statements about the COMPOSITION of a carbon-11 NUCLEUS (\n11\nC\n6\n) is CORRECT [and for the RIGHT REASON!]?": "A carbon-11 nucleus contains 5 NEUTRONS (neutron number is the DIFFERENCE between the two numbers written either side of the element)",
   "The emission of DIFFERENT types of ---(1)--- may cause a ---(2)--- of the nucleus.": "1: nuclear radiation; 2: change in the MASS and/or CHARGE",
   "When an atom's nucleus emits a BETA PARTICLE, its MASS number…": "stays the same",
   "A BENEFIT derived from the CRACKING of long-chain ALKANE molecules is that…": "we create ALKENE by-products, which can be POLYMERISED to make PLASTICS",
   "Here are 4 equations describing the combustion of METHANE (\nCH\n4\n). Which of them shows the CORRECT PRODUCTS of combustion AND is CORRECTLY BALANCED?": "{CH}_4(g)+2O_2(g)→{CO}_2(g)+2H_2{O(g)}",
   "GEOTHERMAL ENERGY can be used as a renewable energy source. An ADVANTAGE of this is that ---(1)--- and a DISADVANTAGE of this is that ---(2)---.": "1: it is replenishable; 2: most parts of the world do not have suitable areas where geothermal energy can be exploited",
   "BIOFUELS are often suggested as an alternative to FOSSIL FUELS for car engines. Which of these POSITIVE statements about biofuels is TRUE?": "BIOFUELS can be made in countries without FOSSIL FUEL wealth, thus bringing ECONOMIC opportunities to poorer countries",
   "Platelets are useful in the blood because…": "[BOTH of these]",
   "[TRUE or FALSE?]: ARTERIES have THINNER walls than VEINS.": "FALSE: ARTERIES have the THICKEST walls as they are constantly under the HIGHEST pressure",
   "In the HEART, DEOXYGENATED blood enters into the…": "right atrium",
   "The NERVOUS SYSTEM does NOT include…": "the pancreas",
   "FSH stimulates the maturation of follicles, which…": "stimulates oestrogen production",
   "Why is HOMEOSTASIS necessary?": "Maintaining a CONSTANT INTERNAL ENVIRONMENT ensures that METABOLIC PROCESSES will be able to work at their optimum level",
   "Which of these statements regarding the EXTRACTION of ALUMINIUM using ELECTROLYSIS is TRUE?": "[NONE of these are true]",
   "The positive electrode, made of GRAPHITE (CARBON), must be CONTINUALLY REPLACED in the extraction of ALUMINIUM because …": "it reacts with OXYGEN IONS to form CO₂, a gas",
   "The circulation of blood FROM the body as it enters HEART'S DOUBLE PUMP can be broken into FOUR steps. What happens LAST?": "OXYGENATED blood is pumped to the body via the AORTA",
   "The type of energy that is used for RESPIRATION is…": "chemical",
   "WHITE blood cells are responsible for…": "forming the body's DEFENCE system against microorganisms",
   "Osmosis and diffusion happen more RAPIDLY if there is a… [** BE CAREFUL; there are many versions of this question but with different answers]": [
      "higher temperature",
      "higher surface area to volume ratio"
   ],
   "The movement of WATER into plant ROOT hair cells occurs via what process?": "Osmosis",
   "ALPHA particles can be emitted in nuclear decay. ALPHA particles consist of…": "two protons and two neutrons",
   "Evidence for the existence of the NEUTRON in an atomic nucleus was provided by the ---(1)--- work of ---(2)---.": "1: experimental; 2: James Chadwick",
   "The ACTIVATION ENERGY on a reaction profile is…": "the difference between the energy of the REACTANTS and the MAXIMUM energy in the profile",
   "In a chemical reaction, the ACTIVATION ENERGY is…": "the MINIMUM amount of energy required to INITIATE a reaction",
   "In an ENDOTHERMIC reaction, the TEMPERATURE of the SURROUNDINGS…": "decreases",
   "More REACTIVE metals, such as aluminium, are EXTRACTED from their ORES using…": "electrolysis",
   "A metal's tendency to form positive ions is related to…": "reactivity",
   "A radioactive material can cause CONTAMINATION and IRRADIATION. When a material becomes ---(1)--- it is a ---(2)--- to living organisms.": "1: contaminated; 2: danger",
   "During ---(1)--- decay, the CHARGE of the NUCLEUS ---(2)---.": "1: gamma; 2: stays the same",
   "What can PLANT CELLS have that ANIMAL CELLS can not?": "[ALL of these]",
   "In animal organs, EXCHANGE SURFACES can be optimised by… (Check the wording carefully!)": "having an EFFICIENT blood supply",
   "Which type of PLANT CELL absorbs water from the soil via OSMOSIS?": "Root hair cells",
   "[TRUE or FALSE?]: Power is the RATE at which WORK is done.": "[TRUE]: We calculate it by dividing ENERGY transferred by TIME taken (P = E/t)",
   "Which of these is a DISADVANTAGE of using WATER POWER (such as waves, tides, hydroelectricity)?": "It can destroy the HABITAT of marine and estuary wildlife",
   "EFFICIENCY is calculated by…": "DIVIDING the USEFUL OUTPUT power by the TOTAL INPUT power x 100 - expressed as a %",
   "Where in the body is the PITUITARY GLAND?": "Just above the hypothalamus in the brain",
   "Which of these do NOT have a role in the NERVOUS system?": "SMART neurons",
   "The FIRST LINE of treatment for TYPE 2 DIABETES is normally…": "controlling diet & exercise",
   "When an atom's nucleus emits an ALPHA PARTICLE, its MASS number…": "decreases",
   "The CRACKING of hydrocarbons converts long chain ---(1)--- molecules into more useful, shorter-chain ALKANES and small ---(2)--- by-products, which can be polymerised.": "1: alkAne; 2: alkEne",
   "Crude oil is formed from…": "the remains of ANCIENT BIOMASS, mainly plankton, buried in mud",
   "Fractional distillation works by separating compounds within crude oil based on their…": "boiling points",
   "The difference between AEROBIC and ANAEROBIC respiration in muscles is that…": "ANAEROBIC respiration does NOT require OXYGEN",
   "Which of these is the correct word equation for AEROBIC respiration?": "Glucose + oxygen → carbon dioxide + water [+ENERGY]",
   "In PLANTS, the GLUCOSE produced from PHOTOSYNTHESIS can be…": [
      "converted into insoluble STARCH for storage",
      "used to produce FAT or OIL for storage"
   ],
   "Assuming there is no other LIMITING factor, what effect will a small INCREASE in UV light have on the rate of photosynthesis?": "It would be HIGHER",
   "Food molecules, once broken down, are absorbed in the…": "ileum (small intestine)",
   "What sort of structure is the LINING of the SMALL INTESTINE?": "A tissue",
   "Which of these factors can REDUCE the risk of HEART disease?": "Moderate exercise",
   "Electrical power is the RATE at which ENERGY is transferred by a component or appliance. It is measured in…": "joules/second",
   "Metals that react more easily with DILUTE ACIDS (e.g. 2M HCl)…": "form their POSITIVE IONS more EASILY",
   "What colour will UNIVERSAL INDICATOR be in dilute HCl?": "Red",
   "What is meant by the term HYDROCARBON?": "A compound containing ONLY hydrogen & carbon",
   "Inside the FRACTIONATING COLUMN, used for distillation of CRUDE OIL, SMALLER compounds have ---(1)--- and travel ---(2)--- up the column before being tapped off.": "1: LOWER boiling points; 2: a GREATER distance",
   "When a fuel is BURNED in OXYGEN, known as a COMBUSTION reaction, this is an example of…": "an EXOTHERMIC reaction",
   "[TRUE or FALSE?] The amount of ENERGY in the universe at the END of a reaction is always altered from the amount BEFORE the reaction.": "[FALSE]: Energy is CONSERVED in the universe, though it may be taken in or released from a closed system",
   "Radioactive waste produces ionising radiation. Which of these is NOT a possible effect of increased exposure to ionising radiation?": "Super-powers",
   "Which of these statements about the COMPOSITION of a carbon-12 ION (\n12\nC\n+\n6\n) is CORRECT…[and for the RIGHT REASON!]?": "A carbon-12 nucleus contains 6 NEUTRONS (neutron number is the DIFFERENCE between the two numbers written either side of the element), and has a charge of +1 as there is a MISSING electron",
   "CaCO₃ is added to an aqueous solution of HCl until there is no further reaction. The mixture is filtered and water evaporated, leaving behind the salt...": "calcium chloride",
   "Which of the following are DIFFERENCES between DIFFUSION and ACTIVE TRANSPORT?": "[ALL of these]",
   "Here are some statements about GENETICS. Click on the FALSE statement.": "ASEXUAL reproduction (through mitosis) results in a high degree of GENETIC VARIATION",
   "[TRUE or FALSE?]: PHOTOSYNTHESIS is an ENDOTHERMIC reaction.": "[TRUE]: Energy is transferred FROM the ENVIRONMENT to CHLOROPLASTS by light",
   "LIGHT energy is used to react CARBON DIOXIDE and ---(1)--- during ---(2)--- in plants. This gives off OXYGEN as a WASTE product.": "1: water; 2: photosynthesis",
   "When a SYSTEM CHANGES, the way energy is STORED within that system also changes. When water is brought to the BOIL in an electrical kettle, ---(1)--- energy is converted into ---(2)--- energy.": "1: electrical; 2: thermal",
   "An example of a NON-RENEWABLE energy resource used on Earth is…": "[BOTH of these]",
   "Which of these is a DISADVANTAGE of using NUCLEAR power stations?": "They produce radioactive waste",
   "Where is TESTOSTERONE produced in the body?": "The testes AND ovaries (the testes produce far MORE than the ovaries)",
   "Which hormone drives the development of secondary sexual characteristics in women?": "Oestrogen",
   "In HOMEOSTASIS the NEGATIVE FEEDBACK loop maintains a CONSTANT ---(1)--- environment by working to OPPOSE a change and ---(2)--- the SET level.": "1: internal; 2: restore it to",
   "The ATOMIC NUMBER is the number of…": "PROTONS in the NUCLEUS of one atom of the element",
   "If a BETA particle is emitted by CARBON-14, what is the resulting balanced equation?": "^{14}_6C→^{14}_7N+^0_{-1}e",
   "In DIGESTION, large molecules, such as starch, are BROKEN down into…": "monosaccharides",
   "After passing through the SMALL intestine, undigested food then goes to the…": "colon (large intestine)",
   "The acid in the stomach is known as…": "[BOTH of these]",
   "A CELL is a…": "BASIC structural and functional unit of a living organism",
   "The two main types of CRACKING used are…": "STEAM and CATALYTIC",
   "Hydrocarbons chosen to be FUELS are selected based on their…": "[ALL of these]",
   "Here are 4 steps that show the formation of pure, dry samples of SOLUBLE SALTS. Which happens LAST?": "The solution is HEATED until the solvent has EVAPORATED",
   "Here are 4 steps that show the formation of pure, dry samples of SOLUBLE SALTS. Which happens THIRD?": "The excess solid is FILTERED off to produce a SOLUTION of the salt",
   "When an electron ---(1)--- ELECTROMAGNETIC RADIATION it can move ---(2)--- the nucleus and reach a HIGHER energy level.": "1: absorbs; 2: further away from",
   "In an ENDOTHERMIC reaction, the energy ---(1)--- when BREAKING bonds is ---(2)--- than the energy released when FORMING new bonds.": "1: required; 2: greater",
   "Thermal decompositions and the reaction of citric acid with sodium hydrogencarbonate are examples of ---(1)--- reactions, because HEAT ENERGY is ---(2)--- the surroundings.": "1: endothermic; 2: taken from",
   "Which of these statements regarding INCREASING energy efficiency is TRUE?": "[NEITHER of these]",
   "What is a DISADVANTAGE of using solar power?": "[BOTH of these]",
   "Which of these is a viable method of preventing MALARIAL TRANSMISSION?": "Using mosquito nets treated with insecticides",
   "ROSE BLACK SPOT reduces the plant's ability to…": "[BOTH of these]",
   "Which of these plant diseases is caused by a virus?": "Tobacco mosaic",
   "PROTOCTISTA (protists) are a category of species that…": "[ANY of these]",
   "A PLANT'S leaf is shown to be DISCOLOURED; how can it be identified that this plant has a disease?": "[EITHER of these]",
   "Students on a field trip noticed DARK PATCHES on the leaves of ROSE BUSHES, the patches occurred on the upper surface of the leaves, what disease could this be?": "Rose black spot",
   "Here are four steps that show the process of IMMUNISATION. Which happens THIRD?": "White blood cells produce antibodies to the pathogen",
   "If a gas is COMPRESSED the particles are ---(1)--- and will collide with the walls of what they are being compressed in MORE frequently, exerting a ---(2)--- OUTWARD pressure.": "1: pushed CLOSER together; 2: greater",
   "For a fixed mass of gas held at a constant temperature, what formula involving pressure (P) and volume (V) is correct?": "Pressure x volume = constant",
   "The IMMUNE SYSTEM attempts to defeat diseases through the actions of…": "WHITE blood cells",
   "If the VOLUME of a GAS does NOT change, and the VOLUME of the CONTAINER ---(1)---, the particles have FURTHER to travel between COLLISIONS, and so the ---(2)--- of the gas DECREASES.": "1: increases; 2: pressure",
   "The LOWER the pressure of a gas in a container, held at CONSTANT volume, the LESS likely it is for the particles to collide with each other. Therefore, the temperature of the gas…": "decreases",
   "The molecules of a GAS…": "are in constant RANDOM motion",
   "Below are FOUR steps in the DEVELOPMENT OF DRUGS. Which comes THIRD?": "Drugs are passed onto the CLINICAL trials on healthy VOLUNTEERS to ensure they are SAFE",
   "A DISEASE can be prevented by VACCINATION. This involves injecting the ---(1)--- form of the ---(2)--- to initiate immunity.": "1: dormant; 2: pathogen",
   "If a plant has a MOSAIC pattern on its leaves it most likely suffers from…": "Tobacco Mosaic Virus",
   "Below are FOUR steps in the DEVELOPMENT OF DRUGS. Which comes SECOND?": "A KNOWN amount of the substance is given to ANIMALS, at a careful dose to monitor any SIDE EFFECTS",
   "Simple COVALENT molecular structures usually exist as…": "[ANY of these]: It depends on the strength of the INTERMOLECULAR FORCES",
   "Can a MOLECULAR (COVALENT) compound CONDUCT electricity?": "MOST cannot, because the molecules are NOT CHARGED (as in ionic solutions/liquids)",
   "When a solid is heated to its melting point, its particles…": "are worked LOOSE from the solid structure",
   "The strong ---(1)--- forces between OPPOSITELY charged ions gives IONIC compounds ---(2)--- melting and boiling points.": "1: electrostatic; 2: high",
   "In the SIMPLE model, particles are represented by…": "small, solid spheres",
   "Considering the magnitude of nanoparticles, which is the correct order in terms of size [*pay attention to the signs!]?": "Nanoparticle < fine particle < coarse particle",
   "Metals are best described as ---(1)--- arrangement of ---(2)--- ions surrounded by a SEA of DELOCALISED electrons.": "1: a regular; 2: positive",
   "If the MELTING POINT of sodium chloride (NaCl) is 1074°C and BOILING POINT is 1686°C, what STATE is it in at room temperature?": "Solid",
   "The forces between the ions in a GIANT STRUCTURE are…": "EXTREMELY STRONG, making the compound HARD TO MELT",
   "Why does WORK DONE on a gas INCREASE its temperature?": "The internal energy of the gas is increased",
   "GASES can be compressed or expanded by CHANGES in…": "[EITHER of these]",
   "The ---(1)--- of a gas produces a net force ---(2)--- to any surface.": "1: pressure; 2: perpendicular",
   "CHOLERA is a communicable disease. It can be spread by consuming bacterial diseases in…": "contaminated water",
   "NANOTECHNOLOGY is the name given to…": "the use and control of NANOPARTICLES",
   "Which of the following statements regarding the LIMITATIONS of using the SIMPLE MODEL to represent STATES of matter is TRUE?": "It DOESN'T show the FORCES between the particles",
   "Metals CONDUCT electricity because…": "DELOCALISED ELECTRONS are free to carry a CHARGE",
   "Particles have the highest kinetic energy in…": "gases",
   "In a metal, the DELOCALISED electrons have the ability to ---(1)--- throughout the metal, so their ELECTROSTATIC effect is ---(2)--- between the structure.": "1: move; 2: shared",
   "What do CLINICAL TRIALS test for?": "[ALL of these]",
   "The ENERGY required for a substance to CHANGE STATES depends on...": "the strength of the FORCES between the PARTICLES",
   "When a POSITIVE ion and a NEGATIVE ion interact they…": "form a STRONG IONIC bond",
   "A STRONG or STIFF polymer will be hard to melt, bend or break because it has…": "relatively LONG-chain molecules, MANY CROSS-LINKS in its structure and STRONG intermolecular forces",
   "Both diamond and silicon dioxide have a GIANT COVALENT structure. Which characteristics do they share? [**BE CAREFUL; there are 2 versions of this question but with different answers]": "They are very HARD",
   "The STRONGER the forces between the particles, the…": "HIGHER the melting and boiling points",
   "HERD immunity helps…": "to prevent disease EPIDEMICS",
   "The ---(1)--- number of an element in the periodic table determines its ---(2)--- charge.": "1: group; 2: ionic",
   "An absence of ANY MATTER in a space is called a…": "vacuum",
   "Some of the properties of PURE METALS are that they are ---(1)--- and are ---(2)---.": "1: able to CONDUCT ELECTRICITY; 2: MALLEABLE (they can be hammered into shapes)",
   "The HIGHER the temperature of a gas in a container, held at CONSTANT volume, the HIGHER the kinetic energy of the particles. Therefore, the pressure exerted by the gas…": "increases",
   "The ---(1)--- of a gas is related to the average of the ---(2)--- energy of the gas molecules.": "1: temperature; 2: kinetic",
   "As well as a production of ANTIBODIES, ANTIGENS also cause us to produce…": "memory lymphocytes",
   "Which of these diseases/illnesses is caused by a virus?": "HIV/AIDS",
   "Work on an ENCLOSED volume of gas can ---(1)--- its temperature. An example of this is a ---(2)---.": "1: increase; 2: bicycle pump",
   "What is the charge formed on CALCIUM ions (group II)?": "2+",
   "The ELECTROSTATIC attraction between the OPPOSITELY CHARGED IONS causes them to come together to form a bond. Which TYPE of bond has been described?": "Ionic",
   "METALLIC bonding exhibits STRONG ELECTROSTATIC ATTRACTION between IONS and ELECTRONS, so the BONDS are HARD to BREAK. This means (nearly all) metals have…": "high MELTING POINTS",
   "Pathogenic BACTERIAL cells…": "produce TOXINS",
   "The WINDPIPE is lined with tiny hairs called ---(1)---. These hair-like projections move ---(2)--- and dust away from the LUNGS and into the throat.": "1: cilia; 2: mucus",
   "The bonds in metallic compounds are hard to break due to the STRONG electrostatic attraction between the POSITIVELY charged IONS and the ---(1)---. This means that most metals have ---(2)--- melting and boiling points.": "1: 'sea' of delocalised electrons; 2: high",
   "Carbon NANOTUBES are ---(1)--- of fullerenes and have a very ---(2)--- length to diameter ratio.": "1: cylindrical tubes; 2: high",
   "---(1)--- is/are used to make proteins in plants, a deficiency in this may cause ---(2)---.": "1: nitrates; 2: stunted growth",
   "Following vaccination against a microorganism, memory cells protect an individual by rapidly producing ---(1)--- when reinfected with ---(2)--- microorganism.": "1: antibodies; 2: the same",
   "If the FORCES between the particles of a SOLID substance are ---(1)--- then a LARGE amount of energy would be ---(2)--- in an upwards change of state (MELTING).": "1: strong; 2: required",
   "[TRUE or FALSE?]: COVALENT-bonded molecules are only ever made up of 2 ATOMS, no more.": "[FALSE]: Each covalent BOND is made up of 2 ELECTRONS, but a covalent MOLECULE can have several bonds and thus several atoms",
   "In which of these situations will the RATE of TRANSPIRATION be GREATEST?": "High temperature, low humidity",
   "What is a DOUBLE circulatory system?": "TWO circuits from the heart",
   "Group 1 elements are all alkali metals. They will ---(1)--- an electron to form a ---(2)--- ion.": "1: lose; 2: positive",
   "IONIC compounds have certain properties which allow them to form…": "[ALL of these]",
   "What do viruses have instead of a cell membrane?": "A protein coat",
   "VIRUSES are ---(1)--- than BACTERIA, and only REPRODUCE inside ---(2)--- cells.": "1: smaller; 2: host",
   "The 'sea' of NEGATIVELY charged delocalised electrons holds the METALLIC structure together because of…": "their attraction with the POSITIVELY charged atomic lattice",
   "The LATTICE structure of PURE METALS means that their ATOMS are arranged in ---(1)---. This makes them ---(2)---, meaning they can be bent and shaped.": "1: uniform layers; 2: malleable",
   "Magnesium sulfide (MgS) is an IONIC compound. The dot and cross diagram for the SULFIDE would show sulfide in ---(1)--- brackets with a 2 MINUS sign OUTSIDE. There would be 3 shells of electrons with ---(2)--- on the outer shell.": "1: square; 2: 6 crosses and 2 dots",
   "What is the charge formed on SULFUR ions (group VI)?": "2-",
   "DIAMOND cannot ---(1)--- because it has no free electrons; they are all used to form covalent bonds with ---(2)--- other carbon atoms.": "1: conduct electricity; 2: FOUR",
   "Metals are…": "GIANT structures of positive IONS surrounded by delocalised electrons, arranged in a REGULAR pattern",
   "Which of these are true ADVANTAGES of IMMUNISATION?": "[ALL of these]",
   "MALARIA is a disease that kills over 1 million people a year; it is TRANSMITTED via…": "vectors, such as mosquitos",
   "---(1)--- is an example of a pathogenic BACTERIUM. All PATHOGENS ---(2)---.": "1: Staphylococcus aureus; 2: cause INFECTION & DISEASE",
   "Metals comprise a giant structure of ---(1)--- surrounded by ---(2)---.": "1: positive ions; 2: delocalised electrons",
   "In DIAMOND, each carbon atom bonds with…": "FOUR others (in a TETRAHEDRON shape) to make a HARD structure",
   "Which of the following statements regarding the properties of METALS is TRUE? [Read the options CAREFULLY!]": "They can conduct ELECTRICITY because their DELOCALISED ELECTRONS carry charge",
   "When a COVALENT compound (such as ICE or WAX) MELTS, this is due to…": "the breaking of the INTERMOLECULAR FORCES",
   "Which of the following is in the structure of a VIRUS?": "[ALL of these]",
   "Drugs are tested using BLIND TRIALS, which means… (N.B. This is different to a DOUBLE-blind trial)": "ONLY the RESEARCHERS know what medication/vaccine the participants are taking (the patients don't know)",
   "What does TMV stand for?": "Tobacco Mosaic Virus",
   "How does the immune system know how to produce the correct ANTIBODIES for a pathogen?": "Once exposed to a pathogen, the system LEARNS how to defeat it, and then \"REMEMBERS\" using MEMORY lymphocytes",
   "Here are four steps that show the process of IMMUNISATION. Which happens SECOND?": "The presence of the pathogen stimulates an immune response",
   "A PATHOGEN is a MICROORGANISM that causes a disease. Which of the following examples can be PATHOGENIC?": "[ALL of these]",
   "ANTIMICROBIALS are used to…": "KILL or INHIBIT the growth of BACTERIA, VIRUSES or FUNGI",
   "Which STATE SYMBOL is used to denote a SOLID?": "(s)",
   "What is the charge formed on SODIUM ions (group I)?": "1+",
   "Antibiotics have an effect on…": "bacteria",
   "Diseases caused by BACTERIA include…": "[ALL of these]",
   "In RESPONSE to disease, what is the body's FIRST line of defence against PATHOGENS entering the body?": "The SKIN, which protects against PHYSICAL damage and prevents penetration of MICROORGANISMS",
   "ROSE BLACK spot is a ---(1)--- disease, where the leaves show purple and black spots which later develop to have ---(2)--- around the spots.": "1: fungal ; 2: yellow",
   "Particles in METALS are held together by…": "METALLIC bonds",
   "When WATER FREEZES, it will…": "expand",
   "In a DOUBLE BLIND trial, who is allowed to know if the patient has taken the drug?": "NEITHER the PATIENT nor the DOCTOR",
   "PLANTS do not have ---(1)--- and therefore cannot produce antibodies. However, they can produce substances such as ---(2)---, which can be used medically by HUMANS.": "1: white blood cells; 2: aspirin",
   "Many plants have leaves that ---(1)--- which provides a ---(2)--- to PROTECT them from CONSUMPTION and water loss .": "1: DROOP or CURL when they are touched; 2: MECHANICAL barrier",
   "The 'spare' (DELOCALISED) electrons in GRAPHITE make it…": "able to conduct ELECTRICITY",
   "When drawing dot & cross diagrams of ionic compounds, is it necessary to draw ALL the electron shells?": "Not unless told to draw the ion fully",
   "When drawing a picture of an ion (dot & cross diagram), what must you also draw?": "[ALL of these]",
   "When a substance is heated, its PARTICLES…": "GAIN kinetic energy",
   "[TRUE or FALSE]: HERD IMMUNITY is an ADVANTAGE of vaccination.": "[TRUE]: It means a LARGE population is immune to a pathogen, and therefore the risk of TRANSMISSION amongst non immune individuals is less",
   "GONORRHEA is SPREAD by ---(1)--- from person to person. It can be TREATED by ---(2)---.": "1: sexual contact; 2: antibiotics",
   "Plants do NOT have IMMUNE cells or ANTIBODIES, but they can produce…": "ANTIMICROBIALS to respond to PATHOGENS, which is important for human FOOD SECURITY",
   "MONOCLONAL antibodies can be used in PREGNANCY testing because they attach to SPECIFIC ---(1)--- that are only produced when someone ---(2)--- pregnant.": "1: antigens; 2: is",
   "[TRUE or FALSE?]: PENICILLIN is an antibiotic that was discovered by ACCIDENT.": "[TRUE]: BACTERIA were left on a petri dish by Fleming, and he then discovered that the bacteria had been killed by penicillium MOULD",
   "The ---(1)--- forces between oppositely charged ions result in a compound being formed by ---(2)--- bonding.": "1: electrostatic; 2: ionic",
   "[TRUE or FALSE?]: SIMPLE covalent structures have LOW melting or boiling points because the COVALENT bonds are broken at low temperatures.": "[FALSE]: This is because WEAK INTERMOLECULAR forces require LESS energy to break. COVALENT bonds are unaffected",
   "Magnesium sulfide (MgS) is an IONIC compound. The dot and cross diagram for the MAGNESIUM ION would show magnesium in ---(1)--- brackets with a 2 PLUS sign OUTSIDE them. There would be 2 shells of electrons with ---(2)--- on the outer shell.": "1: square; 2: 8 dots",
   "SMALL covalent molecules have ---(1)--- bonds between ATOMS and ---(2)--- forces between molecules.": "1: strong covalent; 2: weak intermolecular",
   "Many plants use ---(1)--- so they appear dangerous themselves. This acts as a ---(2)--- to prevent their CONSUMPTION by predators.": "1: MIMICRY to copy OTHER plants that are dangerous; 2: PHYSICAL mechanism",
   "A TRIAL where neither the VOLUNTEERS nor the RESEARCHERS know what group the VOLUNTEERS are in is known as a…": "double blind trial",
   "What is an ION?": "An ELECTRICALLY CHARGED particle formed when an atom loses or gains electrons",
   "Nitrogen gas, which makes up approximately 78% of the atmosphere, has the formula…": "N₂",
   "Which of the following is NOT caused by bacteria or viruses?": "Rickets",
   "Cholera is a disease which causes watery diarrhoea. It is caused by a…": "bacterium",
   "Some plants may produce ---(1)--- which can DAMAGE or KILL cells when consumed by ANIMALS, this prevents the ---(2)--- of the plant.": "1: poisons or toxins; 2: consumption",
   "An intermediate carrier for a disease is called a ---(1)---, such as ---(2)--- with malaria.": "1: vector; 2: mosquitoes",
   "The covalent bonds between carbon atoms in GRAPHITE require ---(1)--- energy to break, so graphite has a ---(2)--- boiling point.": "1: a lot of; 2: high",
   "IONIC compounds typically have ---(1)--- bonds between OPPOSITELY CHARGED IONS and ---(2)--- bonds throughout their GIANT STRUCTURE.": "1: strong; 2: strong",
   "We use a wide range of different MATERIALS in society. Some defining properties of POLYMERS are that they are…": "DURABLE (no corrosion/not brittle), INEXPENSIVE, and they have LOW melting points",
   "NYLON is a SYNTHETIC material that has largely replaced NATURAL FIBRES in making TIGHTS because it is ---(1)--- and is ---(2)---.": "1: very light and flexible; 2: very cheaply mass-produced",
   "Ionic compounds have…": "a LATTICE STRUCTURE consisting of a REGULAR arrangement of ions",
   "Sodium chloride (NaCl) is an IONIC compound. The dot and cross diagram for the CHLORIDE ION would show chloride in ---(1)--- brackets with a MINUS sign outside them. There would be 3 shells of electrons with ---(2)--- on the outer shell.": "1: square; 2: 7 crosses and 1 dot",
   "CYLINDRICAL tubes of fullerenes are referred to as…": "carbon nanotubes",
   "An ALLERGIC reaction to monoclonal antibodies can include…": "[ALL of these]",
   "Antibiotic RESISTANCE occurs due to …": "mutations",
   "The most effective means of preventing the spread of HIV/AIDS is…": "education, distribution of condoms and the distribution of CLEAN needles for drug addicts",
   "Sodium chloride and magnesium oxide both form…": "giant IONIC LATTICES where positive IONS are attracted to negative IONS",
   "What is the CHANGE in ENERGY seen in particles following MELTING?": "The particles have MORE energy",
   "Which of the following products of the human body are adapted to fight off MICROBES?": "[ALL of these]",
   "The disease TUBERCULOSIS is caused by...": "bacteria",
   "Why is OXYGEN a gas at room temperature?": "It has WEAK intermolecular forces",
   "IONIC bonds are formed by transferring ELECTRONS to produce ---(1)--- CATIONS and ANIONS that ---(2)--- each other, forming a new compound.": "1: oppositely charged; 2: attract",
   "How do the white blood cells known as LYMPHOCYTES respond to pathogens?": "They produce an antibody known as an ANTITOXIN which counteracts the effects of toxins produced by the foreign cell",
   "MALARIA is a disease transmitted by MOSQUITOES. It is caused by a…": "protozoa (protist)",
   "Which of the following is a SIDE EFFECT of monoclonal antibodies?": "[ALL of these]",
   "Organisms from the PROTOCTISTA kingdom can be…": "[ANY of these]",
   "MALARIA is a disease caused by PLASMODIUM, which is a…": "protist",
   "Are the covalent bonds WITHIN a molecule STRONGER than the intermolecular forces BETWEEN covalent molecules?": "Covalent bonds are MUCH STRONGER than intermolecular forces",
   "FULLERENES are large molecules consisting of ---(1)--- atoms with ---(2)--- shapes.": "1: carbon; 2: hollow",
   "PLANTS can be infected by pathogens and become diseased. What are SIGNS that a plant may be diseased?": "[ALL of these]",
   "A FULLERENE is a structure of carbon atoms in the shape of…": "hexagonal rings (that can then form many shapes e.g. tubes or balls)",
   "What is the CHANGE in ENERGY seen in particles following CONDENSATION?": "The particles have LESS energy",
   "ASPIRIN originates from…": "willow",
   "ANTIBIOTICS are drugs that kill ---(1)--- and prevent their growth. They do not work against ---(2)---.": "1: bacteria; 2: viruses",
   "VACCINATION can provide IMMUNITY against certain diseases. It involves injecting INACTIVE pathogens in the form of specific ---(1)---. This causes WHITE BLOOD CELLS to produce ---(2)--- which combat any possible future infection.": "1: antigens; 2: antibodies",
   "An ADVANTAGE of using MONOCLONAL ANTIBODIES to treat diseases compared with DRUGS or RADIOTHERAPY is…": "they can TARGET specific cells and so this REDUCES damage to healthy cells",
   "Plants have PHYSICAL defences against PATHOGENS because…": "this DECREASES their likelihood to become INFECTED",
   "MEASLES is an infection caused by VIRUSES. What are the symptoms of measles?": "High temperature, sore eyes, red brown itchy rash and spots occurring in the mouth",
   "Which of the following statements about WHITE BLOOD CELLS is INCORRECT?": "They produce ANTIGENS to destroy pathogens",
   "The term NANOTECHNOLOGY refers to the area of technology that deals with…": "things under 100nm in size",
   "The reaction between a METAL and NON-METAL results in the…": "OUTER electron[s] from the METAL being transferred to the NON-metal",
   "How does the IONIC CHARGE of an ionic compound affect its melting and boiling point?": "Ions with GREATER electrostatic charge will have a HIGHER melting/boiling point. (e.g. ZnO melts at a higher temp than KCl)",
   "METALLIC bonding is the ---(1)--- attraction between a SEA of DELOCALISED ---(2)--- and close-packed POSITIVE metal ions.": "1: strong; 2: electrons",
   "Why is the SKIN a useful physical barrier against pathogens?": "Its dry, dead outer cells are difficult for microbes to penetrate",
   "How many NUCLEI do VIRUSES have?": "0",
   "If the MELTING POINT of hydrogen chloride (HCl) is -115°C and BOILING POINT is -85°C, what STATE is it in at room temperature?": "Gas",
   "FINE particles have a size range between ---(1)---, which makes them ---(2)--- than nanoparticles. [*Pay close attention to the powers!]": "1: ; 2: larger100 - 2500text{nm},({or},1 x10^{-7} - 2.5 x10^{-6}m)",
   "There are numerous ways that a PATHOGEN can be spread from one person to another. Which of these is a valid example?": "[ANY of these]",
   "Vaccination of a high percentage of the population helps to ---(1)--- the risk of EPIDEMICS by ---(2)---.": "1: reduce; 2: promoting herd immunity",
   "If the MELTING POINT of methane (CH\n4\n) is -182°C and BOILING POINT is -164°C, what STATE is it in at room temperature?": "Gas",
   "SIMPLE molecules are formed by ---(1)--- where the electrons are ---(2)---.": "1: covalent bonding; 2: shared",
   "BACTERIAL pathogens can be spread by DIRECT contact. Which of the following is an example of this?": "Kissing",
   "Skin is the first line of defence from infection, however if a PATHOGEN enters the body it will be attacked by…": "white blood cells",
   "IONIC compounds are typically made up of a…": "metal + a non-metal",
   "NANOPARTICLES have very different properties compared to BULK materials because of their…": "high surface area to volume ratio",
   "Which of the following terms BEST describes antibiotics?": "Substances that KILL and PREVENT growth of bacteria",
   "Here are four steps that show the process of IMMUNISATION. Which happens FIRST?": "A small quantity of dead or inactive forms of the pathogen are introduced to the body",
   "Which STATE SYMBOL is used to denote a substance DISSOLVED IN WATER?": "(aq)",
   "The high surface area to volume ratio of NANOPARTICLES…": "makes them very reactive",
   "A polymer with STRONG intermolecular forces and MANY 'CROSS-LINKS' between polymer chains will likely be ---(1)--- to MELT or SOFTEN, and ---(2)--- to STRETCH or BEND.": "1: difficult; 2: difficult",
   "NANOPARTICLES have a ---(1)--- which ---(2)--- of their forces of attraction.": "1: HIGH surface area to volume ratio; 2: INCREASES the strength",
   "Many plants have a tough, ---(1)--- cuticle on their leaves which provides a ---(2)--- barrier to PROTECT them from INFECTION.": "1:  WAXY; 2: PHYSICAL",
   "Why are nanotubes useful when used in conjunction with catalysts?": "They provide a massive surface area of catalyst for reactants to come into contact with",
   "The 'diamond' structure of, unsurprisingly, DIAMONDS makes them useful in industry for…": "cutting tools and drills, because the structure is extremely HARD and SHARP",
   "NANOTUBES are used widely in today's world, such as in…": "[ALL of these]",
   "NANOPARTICLES can alter a material to make it…": "resistant to BACTERIA",
   "---(1)--- makes chlorophyll green in plants, a deficiency in this causes plants to turn ---(2)---.": "1: Magnesium ; 2: yellow",
   "Below are FOUR steps in the DEVELOPMENT OF DRUGS. Which comes FIRST?": "Drugs are tested using COMPUTER models and HUMAN cells grown in the LAB",
   "The force of attraction between NANOPARTICLES is strong because…": "of their HIGH surface area to volume ratio",
   "Comparing a NANOPARTICLE of a particular material to a larger particle of the same material, you would observe…": "DIFFERENT properties (due to comparative difference in SURFACE AREA to VOLUME ratio)",
   "2D or 3D models can be used to represent IONIC compounds. Which of the following statements are TRUE?": "[ALL of these]",
   "Molecular compounds such as CARBON DIOXIDE and METHANE have relatively ---(1)--- melting and boiling points because their INTERMOLECULAR forces are ---(2)---.": "1: low; 2: weak",
   "Oxygen gas, which makes up approximately 21% of the atmosphere, has the formula…": "O_2",
   "The NATURE of the particles in a substance determines…": "[ALL of these]",
   "Changing the state of a substance with a HIGH melting point, compared to a substance with a LOW melting point, requires…": "more energy",
   "The NEUTRON was discovered ---(1)--- after the idea of the ---(2)--- was widely accepted by scientists.": "1: 20 years; 2: nucleus",
   "[TRUE or FALSE?]: SODIUM reacts MORE vigorously with WATER than POTASSIUM.": "[FALSE]: Reactivity of group 1 metals INCREASES down the series",
   "Which of these metals will react with COLD WATER?": "Sodium",
   "[TRUE or FALSE?]: The NUCLEUS of an atom is RELATIVELY SMALL compared to the overall size of an atom.": "[TRUE]: Relative to the radius of electron orbits, the size of the nucleus is MINUSCULE",
   "Group 1 elements are all…": "reactive metals",
   "When Group 7 halogens react with ---(1)---, they form hydrogen halides, which dissolve in water to produce ---(2)---.": "1: hydrogen; 2: acidic solutions",
   "Less REACTIVE metals, such as iron, are EXTRACTED from their ORES using…": "reduction",
   "A reaction for the extraction of Zinc is ZnO(s) + C(s) → Zn(s) + CO(g). In the process, Zinc oxide is being…": "reduced",
   "The HALF-LIFE of a radioactive isotope is the time it takes for…": "the NUMBER of the undecayed NUCLEI in the sample to DECAY to HALF the initial amount",
   "A BETA particle can have a CHARGE of…": "-1 or +1",
   "The ENERGY required for CHLOROPLASTS to perform PHOTOSYNTHESIS is provided by…": "LIGHT from a light source (i.e. the Sun)",
   "LACTIC acid build up occurs due to ANAEROBIC respiration during EXERCISE. It is transported from the MUSCLES to the ---(1)--- by the blood where it is converted ---(2)---.": "1: liver; 2: back into glucose",
   "Which of these CANNOT be a LIMITING FACTOR in PHOTOSYNTHESIS?": "Oxygen concentration",
   "During EXERCISE, the muscles need more OXYGEN carried to them by the BLOOD. Therefore…": "there is an INCREASE in the heart rate, breathing rate AND depth of breathing",
   "In which part of the cell does ANAEROBIC respiration take place?": "Cytoplasm",
   "A SIMPLE covalent structure has ---(1)--- melting and boiling points because the INTERMOLECULAR forces are ---(2)---.": "1: low; 2: easily broken",
   "Mendeleev's periodic table was not only arranged by ATOMIC MASS, but also by the…": "PHYSICAL and CHEMICAL properties of elements",
   "Hydrogen HALIDES such as HCl react with ---(1)--- to produce ---(2)--- solutions.": "1: water; 2: acidic",
   "[Complete the ionic half equation]:\nF\n2\n+\n2\ne\n−\n→": "2F^-",
   "In ANAEROBIC respiration, the term OXYGEN DEBT refers to the amount of EXTRA oxygen needed ---(1)--- exercise to convert ---(2)--- into carbon dioxide and water.": "1: after; 2: lactic acid",
   "GLUCOSE produced in ---(1)--- is used by plants to produce amino acids for PROTEIN SYNTHESIS, to make proteins plants also use ---(2)--- absorbed from the soil.": "1: photosynthesis; 2: NITRATE ions",
   "The rate of photosynthesis for a crop can be ---(1)--- to MAXIMISE profit by using ---(2)---.": "1: increased; 2: greenhouses",
   "In which ORGANELLE does AEROBIC respiration take place?": "Mitochondria",
   "What effect will a DECREASE in temperature have on the rate of photosynthesis?": "It would be LOWER, unless the temperature is too high for photosynthesis to begin with",
   "When treating diseases, where do we TYPICALLY obtain HUMAN STEM CELLS from?": "Bone marrow",
   "Embryonic stem cells…": "can develop into nearly ALL kinds of cell",
   "MAGNIFICATION is ---(1)--- and is described by the formula ---(2)---.": "1: how LARGE the image is compared to REAL LIFE; 2: (size of the image) / (real object size)",
   "DIFFUSION is…": "the movement of PARTICLES from an area of HIGHER concentration to an area of LOWER concentration",
   "Roots have a LARGE SURFACE AREA because they have…": "root hairs",
   "Why does NaCl have a HIGH melting point?": "IONIC bonds are STRONG and require a lot of ENERGY to break",
   "Substances that are made from SMALL molecules have ---(1)--- melting and boiling points. This means that they tend to exist as mainly ---(2)--- at room temperature.": "1: low; 2: liquids or gases",
   "When WATER turns into STEAM, the total VOLUME…": "increases",
   "Potassium chloride (KCl) is an IONIC compound. The dot and cross diagram for the CHLORIDE ION would show chloride in ---(1)--- brackets with a MINUS sign OUTSIDE them. There would be 3 shells of electrons with ---(2)--- on the outer shell.": "1: square; 2: 7 crosses and 1 dot",
   "What is the correct SYMBOL equation for PHOTOSYNTHESIS?": "6{CO}_2+6H_2O→C_6H_{12}O_6+6O_2",
   "ANAEROBIC RESPIRATION leads to an OXYGEN DEBT, where an animal has an INCREASED BREATHING RATE, to allow it to take in more oxygen. This is used to break down…": "lactic acid",
   "The INVERSE SQUARE LAW dictates that if the DISTANCE of a light source from an object INCREASES by a factor of 4, then the LIGHT INTENSITY experienced by the object…": "DECREASES by a factor of 4², so 16",
   "The RIBOSOMES are…": "the organelle in a cell where PROTEINS are SYNTHESISED",
   "Which gases move by diffusion into and out of plant LEAVES?": "Carbon dioxide and oxygen",
   "Which of the following is an ADVANTAGE of vaccinations?": "[ALL of these]",
   "Diamond has a…": "giant covalent structure",
   "Group 0 elements have a full ---(1)--- shell of electrons, meaning that they are highly ---(2)---, which makes them UNREACTIVE.": "1: outer; 2: stable",
   "Group 0 elements are also known as NOBLE gases. Noble gases are…": "inert",
   "The transition metal COBALT (Co) is ---(1)--- than the group 1 alkali metal ---(2)---.": "1: harder; 2: caesium",
   "Group 7 elements are called…": "halogens",
   "The MASS NUMBER is the…": "SUM of the number of PROTONS and NEUTRONS in one atom of a particular element",
   "Group 1 metals have one electron in their outer shells. As you go down the group the metals have more shells, meaning that the outer shell is further away. This…": "makes it EASIER to lose electrons",
   "Here are some statements about GENETICS, which may (or may not) have some fairly tricky inaccuracies. Click on the TRUE statement.": "DIPLOID cells copy and divide by MITOSIS to produce TWO DIPLOID daughter cells: this is normal CELL DIVISION",
   "A plant CELL WALL is made up of tough ---(1)--- and functions as ---(2)--- to the cell.": "1: cellulose; 2: support",
   "Genetically IDENTICAL clones of a PARENT cell are produced by which process?": "Mitosis",
   "[TRUE or FALSE?]: Nanoparticles have many uses in the fields of medicine, electronics, cosmetics and as catalysts.": "TRUE: Nanotechnology is a relatively NEW field with lots of uses in different fields and many uses YET TO BE DISCOVERED",
   "The ball structure of ---(1)--- allows them to ---(2)--- which makes them very useful in medical applications.": "1: fullerenes; 2: carry drugs INTO the body",
   "Sodium chloride (NaCl) is an IONIC compound. The dot and cross diagram for the SODIUM ION would show sodium in ---(1)--- brackets with a PLUS sign OUTSIDE them. There would be 2 shells of electrons with ---(2)--- on the outer shell.": "1: square; 2: 8 dots",
   "A property of transition metals is that they…": "[ALL of these]",
   "[Fill in the gap]: CH₄(g) + ---- → CO₂(g) + 2H₂O(g). [Don't forget the STATE SYMBOLS and to BALANCE THE EQUATION!]": "2O₂(g)",
   "The reaction 2KCl + Br₂ produces ---(1)--- because ---(2)---.": "1: [no reaction]; 2: bromine is LESS reactive than chlorine",
   "Damaged tissues may be repaired by the division and specialisation of which types of cell?": "[BOTH of these]",
   "Eukaryotic cells DIFFERENTIATE to become SPECIALISED for specific functions and are then organised into TISSUES, ORGANS and ORGAN SYSTEMS. What is a TISSUE?": "A collection of CELLS of a similar STRUCTURE, that all perform a similar FUNCTION",
   "STEM CELLS are thought to be useful in…": "[ALL of these and many more]",
   "When treating CANCERS, monoclonal antibodies were initially thought to be very useful. Recently they have been found to not be as useful as previously hoped, why is this?": "They create more SIDE EFFECTS than previously thought",
   "Which of these did Pasteur NOT discover?": "That microorganisms can be killed by antibiotics",
   "ALL transition elements are…": "metals",
   "COPPER-based compounds generally tend to have a…": "BLUE colour",
   "Since the BOILING point of the NOBLE gases ---(1)--- as you go down the group, we know that XENON (Xe) boils at a ---(2)--- temperature than ARGON (Ar).": "1: increases; 2: higher",
   "Pure metals' REGULAR structure allows molecule layers to move over one another. This means that they…": "are relatively easy to bend and shape",
   "Dmitri Mendeleev arranged the PERIODIC TABLE in order of…": "relative atomic mass (RAM) and by shared properties",
   "Mendeleev's table wasn't completely accurate because the…": "RELATIVE ATOMIC MASS of elements did not take into account the abundance of ISOTOPES",
   "A displacement reaction ---(1)--- take place between POTASSIUM CHLORIDE (KCl) and BROMINE (Br₂) because ---(2)---.": "1: will not; 2: bromine is LESS reactive than chlorine",
   "ACTIVE TRANSPORT allows substances to be absorbed…": "AGAINST the concentration gradient",
   "PROKARYOTIC cells contain two types of DNA; chromosomal DNA and…": "plasmid DNA",
   "The transition metal COPPER (Cu) is ---(1)--- than the group 1 alkali ---(2)---.": "1: stronger; 2: sodium",
   "Which of these statements about TRANSITION ELEMENTS is TRUE?": "Many of them form IONS with DIFFERENT CHARGES",
   "STEM CELLS can be used to treat conditions such as PARKINSON'S disease. In order to do this they change into ---(1)---. Once a stem cell has changed into its SPECIALISED form it is known to be ---(2)---.": "1: brain cells; 2: differentiated",
   "Which of the following are COVALENTLY bonded SMALL molecules?": "Oxygen (O₂), carbon dioxide (CO₂) and methane (CH₄)",
   "A material which keeps the SAME SHAPE & VOLUME is a…": "solid",
   "In farming, it is important to control the CONDITIONS that affect photosynthetic LIMITING factors in order to ---(1)--- photosynthesis ---(2)---.": "1: MAXIMISE; 2: whilst MAINTAINING a profit",
   "The idea of the SUBDIVISION of the nuclear charge into a ---(1)--- number of small particles gave rise to the proposal of ---(2)---.": "1: whole; 2: protons",
   "The ATOMIC NUMBER of ARGON is 18. Which of these shows the ELECTRON STRUCTURE of one of its ATOMS?": "2,8,8",
   "SODIUM CHLORIDE conducts electricity if it is dissolved in a solution or it is molten. This is because…": "CHARGED ions are free to move, and can thus CARRY electricity",
   "DOT & CROSS diagrams are used to represent IONIC compounds. Which of the following statements is TRUE?": "They DON'T show the INTERACTION of ions",
   "GRAPHENE is the name given to the substance that is…": "a single layer sheet of graphite",
   "ANTIBIOTICS should be used for ---(1)--- INFECTIONS. Common medical advice states that you ---(2)--- FINISH your course of ANTIBIOTICS to prevent ANTIMICROBIAL RESISTANCE.": "1: bacterial; 2: should",
   "Which of these statements about bacteria is TRUE?": "Bacteria do NOT have a NUCLEUS, only a chromosome strand and maybe plasmids",
   "Which of the following are adaptations that make ROOT HAIR CELLS an ideal exchange surface? [Read the answers CAREFULLY!]": "They have a LARGE surface area : volume ratio which INCREASES the rate of osmosis",
   "In terms of MICROSCOPES, which of these is the correct definition of RESOLUTION?": "The SHORTEST distance at which TWO points on a sample are DISTINGUISHABLE from one another",
   "METALLIC bonding consists of electrons from the ---(1)--- of metal atoms becoming ---(2)--- so they can move throughout the structure.": "1: outer shell; 2: delocalised",
   "Ozone gas, which makes up a small part of the upper atmosphere, has the formula…": "O_3",
   "NIELS BOHR further developed ---(1)--- by showing that ---(2)---.": "1: Rutherford's NUCLEAR ATOM model; 2: ELECTRONS occupy ORBITS around the NUCLEUS",
   "Sodium (s) + water (l) →": "sodium hydroxide (aq) + hydrogen (g)",
   "Which of these is defined as \"the net movement of WATER from a solution with a HIGH WATER concentration to one with a LOW WATER concentration across a PARTIALLY PERMEABLE membrane\"?": "Osmosis",
   "Which of the following are adaptations that make LEAVES an ideal exchange surface?": "They have STOMATA that allow the DIFFUSION of gases into and out of the leaf",
   "During ---(1)---, WATER molecules move from a solution with a HIGH WATER concentration to a solution with a LOW WATER concentration across a ---(2)--- PERMEABLE membrane.": "1: osmosis; 2: partially",
   "As the VOLTAGE across a RESISTOR INCREASES, how does the CURRENT change?": "It INCREASES uniformly",
   "In an electrical CIRCUIT containing only a CELL and two RESISTORS (first = 5Ω, second = 10Ω) in PARALLEL, we would find that the p.d. across…": "each branch would be EQUAL to the p.d. across the cell (i.e. it would NOT split)",
   "Adding resistors in SERIES will ---(1)--- whilst adding them in PARALLEL will ---(2)---.": "1: INCREASE the TOTAL RESISTANCE (Rᴛ) because Rᴛ = R₁ + R₂ + R₃ + … ; 2: DECREASE the TOTAL RESISTANCE (Rᴛ) because 1 / Rᴛ = 1 / R₁ + 1 / R₂ + 1 / R₃ + 1 / …",
   "As the RESISTANCE of a component INCREASES in a series circuit, how does the CURRENT through it change?": "It DECREASES",
   "In a simple electrical circuit containing only a CELL and two resistors in PARALLEL (first = 10Ω, second = 5Ω), we would find that the CURRENT…": "from the cell would be SPLIT UNEQUALLY - it would be GREATER through the SMALLER RESISTOR",
   "The extremely small size of NANOPARTICLES allows them to ---(1)--. This property makes them very useful ---(2)---.": "1: penetrate biological tissue; 2: in medicine for drug delivery",
   "In which of the following situations is the diffusion rate the GREATEST?": "If the difference in concentration is LARGER",
   "Which of these structures are found in BOTH animal and plant cells?": "Nucleus, cytoplasm, cell membrane",
   "The group 1 elements are known as the ---(1)--- because they react with water to form ---(2)---.": "1: alkali metals; 2: alkaline solutions",
   "What is the chemical formula of a FLUORIDE ion?": "F^-",
   "Which state symbol would you use to represent SODIUM HYDROXIDE SOLUTION?": "(aq)",
   "One 5Ω resistor and one 10Ω resistor connected in SERIES to a CELL have DIFFERENT ---(1)--- because ---(2)--- in a series circuit.": "1: voltages; 2: the CELL voltage is split in proportion to the resistance of the resistors",
   "Adding another branch to a PARALLEL circuit has what effect on the CURRENT drawn from the cell?": "The TOTAL circuit resistance DECREASES, so the CURRENT is INCREASED (I = V / R)",
   "The structure of sodium chloride (NaCl) is a GIANT IONIC LATTICE, which means that…": "a positive SODIUM ion is next to a negative CHLORIDE ion, and this pattern repeats itself",
   "Diamonds have FOUR strong COVALENT bonds. These are very STRONG, and so require ---(1)--- to break, meaning that diamonds have a ---(2)--- melting point.": "1: a lot of energy; 2: high",
   "The ATOMIC NUMBER of CARBON is 6. Which of these shows the ELECTRON STRUCTURE of one of its ATOMS?": "2,4",
   "Which of these formulae correctly shows the relationship between CURRENT, CHARGE and TIME?": "Current (amps) = charge (coulombs) / time (seconds)",
   "If a WASHING MACHINE transfers 12.8 MJ of energy over 1.5 hours to its MOTOR, what is its POWER rating? [pay attention to UNITS]": "{P(W)} = {{E(J)} / {t(s)}} = {12.8 x10^6 / 1.5 x 60 x 60} = 2370.4, W = 2.4 { kW}",
   "The equation E = VQ means that the ENERGY transferred to a circuit COMPONENT is the product of the ---(1)--- and the ---(2)--- delivered.": "1; potential difference; 2: charge",
   "A material which has no fixed SHAPE or VOLUME is a…": "gas",
   "It is difficult to melt DIAMOND because…": "it has a GIANT COVALENT structure",
   "Cobalt (II) chloride, CoCl₂, is a transition metal compound…": "where the CHARGE on the COBALT ion is 2+",
   "DIFFUSION is …": "passive",
   "Which of these best describes the images produced by SCANNING ELECTRON MICROSCOPES?": "Typically BLACK and WHITE, 3D images with POSSIBLE MAGNIFICATION ranging from 10x to 2,000,000x produced following LABORIOUS and DELICATE preparation",
   "After Rutherford's scattering showed that the atom contained a SMALL nucleus with a LARGE MASS, further experiments led to the idea that this nucleus might be ---(1)--- into a whole number of smaller ---(2)--- particles.": "1: subdivided; 2: positive and neutral",
   "How would you recover ETHANOL from a mixture of ETHANOL & WATER?": "Fractional distillation",
   "[TRUE or FALSE?]: Noble gases are NOT flammable.": "[TRUE]: They are VERY unreactive",
   "Complete the following equation for the IONISATION of sodium hydroxide in water: [Pay attention to both the STATE SYMBOLS and the CHARGES in SUPERSCRIPT]": "{NaOH(s)}→{Na}^+{(aq)}+{OH}^-{(aq)}",
   "The movement of OXYGEN and CARBON DIOXIDE during photosynthesis occurs by which process?": "Diffusion",
   "The covalent bond between GRAPHENE'S carbon atoms gives it a lot of strength so it is very useful in industry…": "to create composites",
   "Particles in a SOLID…": "are TIGHTLY PACKED in a uniform manner and VIBRATE",
   "When a liquid is heated to its boiling point…": "particles near the surface and throughout the liquid have enough energy to ESCAPE by evaporation",
   "The ATOMIC NUMBER of an element tells you…": "[ALL of these]",
   "How was Mendeleev able to predict the existence and properties of some undiscovered ELEMENTS?": "By working out the ATOMIC MASS of existing elements and leaving GAPS for similar elements",
   "Group 1 elements have similar…": "[ALL of these]",
   "Group 1 elements nearer the TOP of the column have their \"spare\" electron…": "CLOSER to the nucleus",
   "Which of these are DISADVANTAGES of using fossil fuels?": "[ALL of these]",
   "How would you calculate the ENERGY transferred in a system by a flowing CURRENT?": "Work done (W) = voltage x current x time = VIT",
   "ENERGY cannot be DESTROYED, but it can be ---(1)---. As a system loses its energy, that energy tends to be DISSIPATED in the form of ---(2)---.": "1: transferred to other stores; 2: heat (thermal) energy",
   "If a SYSTEM CHANGES, the way energy is STORED in that system also changes. When a PAINTBALL hits a wall, ---(1)--- energy is converted into ---(2)--- energy which are no longer STORED.": "1: kinetic; 2: heat and sound",
   "How would you calculate the WORK done by a resultant FORCE?": "Work done (W) = force (f) x distance (d)",
   "Assessing the effects of NANOPARTICLES on human health requires LONG term studies. Nanotechnology is a relatively ---(1)--- field, so there ---(2)--- time to identify these.": "1: new; 2: has NOT been enough",
   "If you INCREASE the LIGHT ---(1)--- a LIGHT-DEPENDENT RESISTOR its resistance will ---(2)---; this will INCREASE the CURRENT in the circuit.": "1: incident on (shines on); 2: decrease",
   "A STEP-DOWN transformer will ---(1)--- CURRENT and ---(2)--- VOLTAGE.": "1: increase; 2: decrease",
   "If a MAINS circuit is switched OFF then an exposed LIVE wire is…": "still DANGEROUS",
   "Which of these formulae is accurate for calculating ENERGY transferred? [*BE CAREFUL; there are many versions of this question but with different UNITS!]": "[NEITHER of these]",
   "Energy can be TRANSFERRED, STORED or DISSIPATED but cannot be…": "[EITHER of these]",
   "The early \"PLUM PUDDING\" model of atomic structure was named this because the embedded ---(1)--- in the ---(2)--- atomic sphere resembled a plum pudding.": "1: electrons; 2: positive",
   "Which of these does NOT explain why halogens get LESS reactive as you go DOWN the group?": "They become MORE METALLIC",
   "The large surface area of NANOPARTICLES causes them to ---(1)--- very quickly, making them useful catalysts. However, this might affect reactions in living things, causing ---(2)---.": "1: react; 2: unpredictable side effects",
   "[TRUE or FALSE?] Ionic bonds form between metals and non-metals.": "[TRUE]: Metals form POSITIVE ions and non-metals form NEGATIVE ions as electrons are TRANSFERRED.",
   "Diamond, graphite and buckminsterfullerene are all ALLOTROPES of carbon. This means that they all…": "consist of ONLY carbon atoms, but in DIFFERENT arrangements",
   "In GRAPHITE, the carbon atoms each bond to ---(1)--- to form layers of ---(2)---.": "1: THREE other carbons; 2: hexagonal rings",
   "How would you calculate the energy change for the WORK done in a system by HEATING? (The letters in brackets represent the equation symbols - not the units of measurement.)": "Heat energy transferred (Q) = mass of liquid (m)  specific heat capacity (c)  change in temperature (ΔT) x x ",
   "Which of these is a TRUE DISADVANTAGE of using geothermal power?": "It is very difficult to find appropriate sites to build geothermal power stations",
   "Elements in the SAME PERIOD in the table have the same number of…": "ELECTRON SHELLS",
   "One property of transition metals is their ability to be used as ---(1)---. In the Haber process IRON is used to ---(2)--- the reaction.": "1: catalysts; 2: speed up",
   "Which method would be most suitable in separating SAND from WATER?": "Filtration",
   "If current constantly changes direction, it is called…": "an ALTERNATING current (a.c)",
   "Resistor one (R₁ = 1 ohms) and resistor two (R₂ = 4 ohms) are connected in SERIES with a supply VOLTAGE (V) of 50V. What is the CURRENT (I) in the circuit?": "I = V / R = 50 / (4+1) = 10A",
   "An LDR can be used in a light-sensor circuit. The LDR's resistance ---(1)--- as the incident light intensity increases. The CURRENT in the circuit would then ---(2)---.": "1: decreases; 2: increase",
   "In what CONDITIONS do the BACTERIA that are most harmful to humans thrive the most (grow and reproduce)?": "Warm body temperatures (37°C)",
   "The FINAL stage of cell DIVISION involves the…": "cell MEMBRANE and CYTOPLASM splitting in half to form 2 DIPLOID daughter cells",
   "Which calculation would be used to determine the amount of ENERGY associated with an object RAISED above the ground?": "Gravitational potential energy = mass x gravitational field strength x height [GPE = m x g x h]",
   "Which of these is a TRUE ADVANTAGE of using geothermal power?": "It is RENEWABLE",
   "NUCLEAR POWER can be used as a NON-RENEWABLE energy source. An ADVANTAGE of this is that it ---(1)--- and a DISADVANTAGE of this is that ---(2)---.": "1: does NOT produce carbon dioxide; 2: nuclear waste remains radioactive and is hazardous for thousands of years",
   "How did Mendeleev improve upon Newland's arrangement of the CHEMICAL ELEMENTS?": "He kept elements in order of atomic mass but, where necessary, inserted spaces in the pattern so that those with SIMILAR PROPERTIES appeared in the same groups",
   "FLUORINE and SODIUM react to form ---(1)--- which is ---(2)--- compound, generally termed a METAL HALIDE.": "1: sodium fluoride; 2: an ionic",
   "The power rating for a 1500 W vacuum cleaner means that…": "1.5 kJ of energy is TRANSFERRED per second when it is being used",
   "CHARGE delivered to a circuit can be calculated by…": "multiplying CURRENT by TIME [Q = I x t]",
   "Which of these FORMULAE shows the ENERGY transferred in an ELECTRICAL appliance?": "[ALL of these]",
   "Which of these formulae calculates the ELASTIC POTENTIAL energy of a spring?": "E_E = 12{ke}^2",
   "As protons, neutrons and electrons were yet to be discovered, scientists classified the EARLY periodic table by atomic…": "mass",
   "A displacement reaction ---(1)--- take place between SODIUM FLUORIDE (NaF) and CHLORINE (Cl₂) because ---(2)---.": "1: will not; 2: chlorine is LESS reactive than fluorine",
   "MOST metallic elements are categorised as…": "transition metals",
   "The RESISTANCE of a THERMISTOR changes when the TEMPERATURE changes. If you INCREASE the temperature, then its RESISTANCE will…": "decrease",
   "Increasing a GENERATOR'S POWER output at a FIXED VOLTAGE will INCREASE the ---(1)---; it will require ---(2)--- fuel every second.": "1: current supplied; 2: more",
   "In the ELASTIC POTENTIAL energy formula,\nE\ne\n=\n1\n2\nke\n2\n, what does the k and the e stand for?": "k = spring constant, e = spring EXTENSION",
   "Limiting factors are important in the ---(1)--- in GREENHOUSES to gain the ---(2)--- while still MAINTAINING profit.": "1: ECONOMICS of enhancing the conditions; 2: MAXIMUM rate of photosynthesis",
   "Which element has the symbol Na?": "Sodium",
   "Na\n+\n+\nCl\n−\n→": "{NaCl}",
   "Which of these statements about TRANSITION ELEMENTS is FALSE?": "Transition elements have LOW melting/boiling points",
   "Which of these formulae calculates the KINETIC energy of a moving object?": "E_{K}=12 mv^2",
   "The term \"KINETIC energy\" refers to the energy an object has due to its…": "movement",
   "If the DOT & CROSS diagram of a compound uses SQUARE brackets with CHARGES outside of them, then it refers to…": "an IONIC substance",
   "Although graphene has a similar structure and bonding to graphite, it is different because…": "it is ONE layer thick, whereas graphite has MULTIPLE layers",
   "GRAPHENE has the potential to be used ---(1)--- because its bonding allows for ---(2)--- that can carry charge.": "1: in electronics; 2: free electrons",
   "A LIGHT-DEPENDENT RESISTOR will change its resistance with LIGHT INTENSITY. If you INCREASE LIGHT on an LDR, then…": "its RESISTANCE will DECREASE",
   "The closer you get to a CHARGED object, the ---(1)--- the ---(2)--- field.": "1:stronger; 2: electric",
   "A WEAKER electric field will be depicted by ---(1)--- the ---(2)--- of lines.": "1: decreasing; 2: concentration",
   "An example of a CLOSED system is…": "soup in an INSULATED container",
   "DELOCALISED electrons within metals are ---(1)---, allowing them to carry a ---(2)---, which means that they conduct electricity.": "1: free to move; 2: charge",
   "Diamond is very HARD because of the strong ---(1)--- bonds of each CARBON atom, and their bonding arrangement with ---(2)--- other carbons.": "1: covalent; 2: four",
   "The elements found on the FAR RIGHT of the periodic table in group 8 (a.k.a. group 0) are the…": "NOBLE gases",
   "JJ THOMSON'S discovery of the ---(1)--- led to the development of the ---(2)--- model.": "1: electron; 2: plum pudding",
   "SOLAR CELLS are devices that convert energy from the Sun into ELECTRICAL energy. An ADVANTAGE of this is that ---(1)--- and a DISADVANTAGE of this is that ---(2)---.": "1: it is both sustainable and renewable; 2: it is not readily available all the time (no sunlight at night)",
   "Two resistors are connected in SERIES with a TOTAL circuit voltage (Vᴛ) of 18V. Given resistances\nR\n1\n=\n5\nΩ\nand\nR\n2\n=\n7\nΩ\n, what is the VOLTAGE (\nV\n1\n) over\nR\n1\n?": "V_1={Vᴛ} x {R_1 / {Rᴛ}}=18 x 5{12}=7.5V",
   "A 1500W washing machine transfers ---(1)--- energy per unit ---(2)--- than a 900W drill.": "1: more; 2: time",
   "STATIC ELECTRICITY is usually built up through FRICTION by rubbing…": "PARTICULAR INSULATORS against each other",
   "Which of these is the correct WORD equation for PHOTOSYNTHESIS?": "Carbon dioxide + water → glucose + oxygen",
   "The results of Ernest Rutherford's ALPHA particle scattering experiments proved that the MASS of the atom was ---(1)--- its CENTRE, and that this mass was ---(2)---.": "1: concentrated at; 2: positively charged",
   "The PLUM PUDDING model proposed that the atom was a sphere of ---(1)--- charge, with ---(2)--- DOTTED around inside it (like plums in a pudding).": "1: positive; 2: electrons",
   "CALCIUM has 3 ISOTOPES of differing mass and in different proportions\n[\n40\nCa\n−\n97\n%\n,\n42\nCa\n−\n1\n%\n,\n44\nCa\n−\n2\n%\n]\n. Which of these demonstrates how we calculate its relative atomic mass (Ar) in g/mol?": "{(97 x 40)+(1 x 42)+(2 x 44) / 100}=40.1",
   "Group 7 HALOGENS normally exist…": "as MOLECULES made of pairs of atoms",
   "Which of these is a formula used to calculate ELECTRICAL POWER?": "P = VI",
   "In the context of ELECTRICITY, what does D.C. stand for?": "Direct current",
   "A DIRECT CURRENT (DC) is caused by…": "a CONSTANT potential difference",
   "The amount of KINETIC ENERGY a falling object has, at the instant of contact with the ground, is ---(1)--- its initial GRAVITATIONAL POTENTIAL ENERGY (assuming no air resistance). This is known as the ---(2)--- of energy.": "1: equal to; 2: conservation",
   "METALS tend to appear in which part of the PERIODIC TABLE?": "The LEFT side (actually taking up most of the table)",
   "The roman numeral in brackets next to a transition metal in a compound (e.g. copper (II) sulfate)…": "refers to the POSITIVE CHARGE on the metal ION",
   "Lithium (s) + water (l) →": "lithium hydroxide (aq) + hydrogen (g)",
   "If you are WIRING a PLUG, looking from the back, which of these statements is CORRECT (the rest being potentially extremely dangerous)?": "The EARTH pin is the TOP one",
   "If an electric DRILL transfers 180 kJ of energy over 2 minutes to its motor, what is its POWER rating?": "{P(W)}= {{E(J)} / {t(s)}}= {180 x 10^3 / 2 x 60}=1500,W=1.5{ kW}",
   "Which of these is drawn as a rectangle around the line of the wire?": "A fuse",
   "If an electric DRILL has a power rating of 1300W, how much ENERGY is TRANSFERRED to the MOTOR over 30 seconds?": "E={Pt}=1300 x 30=39000J=39{kJ}",
   "An energy source is considered to be NON-RENEWABLE if it CANNOT…": "be REPLENISHED in a lifetime",
   "What is the charge formed on NEON ions (group 0)?": "[TRICK QUESTION]: It doesn't form an ion",
   "Group 1 elements nearer the BOTTOM of the column are…": "MORE reactive than those at the top",
   "Since the DENSITY of the NOBLE gases ---(1)--- as you go down the group, we know that XENON (Xe) is ---(2)--- dense than ARGON (Ar).": "1: increases; 2: more",
   "Which of these is the chemical symbol for fluorine?": "F",
   "DOMESTIC lighting is normally configured in ---(1)--- CIRCUITS so that lights can be switched on/off ---(2)---.": "1: parallel; 2: independently of one another",
   "The DOMESTIC electricity supply in the United Kingdom has a FREQUENCY of ---(1)--- and a POTENTIAL DIFFERENCE of about ---(2)---.": "1: 50 Hz; 2: 230 V",
   "[TRUE or FALSE?]: Work is done when VOLTAGE flows through a circuit.": "[FALSE]: Work is done when CHARGE flows in a circuit",
   "A STEP-UP transformer will…": "increase VOLTAGE; decrease CURRENT",
   "Which state symbol would you use to represent COPPER SULFATE SOLUTION?": "(aq)",
   "Sodium [ALKALI METAL] + iodine [HALOGEN] →": "sodium iodide",
   "The structure of an ATOM is best described as a nucleus containing…": "PROTONS and NEUTRONS surrounded by ELECTRONS in shells",
   "STEEL is usually preferable to pure IRON for use in manufacturing because it is…": "stronger",
   "What is the charge formed on FLUORIDE ions (group VII)?": "1-",
   "Which of the following affects the rate of transpiration?": "[ALL of these]",
   "LIPASE is an ENZYME that converts…": "fats to fatty acids & glycerol",
   "With an increase in LIGHT INTENSITY, there is an INCREASE in TRANSPIRATION. Why is this?": "When LIGHT hits the leaves, GUARD cells open to allow CARBON DIOXIDE to diffuse in for PHOTOSYNTHESIS. Water vapour is then able to leave the leaf by DIFFUSION",
   "Excessive SALT intake in the diet may cause…": "HIGH blood pressure",
   "The circulation of blood FROM the body as it enters HEART'S DOUBLE PUMP can be broken into FOUR steps. What happens THIRD?": "OXYGENATED blood enters the HEART via the PULMONARY VEIN",
   "Which of these shows the path that water takes from the GROUND to the MESOPHYLL CELLS in a plant?": "Ground - root hair cell - root cortex cells - xylem - mesophyll cells",
   "AMYLASE is an ENZYME that converts…": "starch to sugars",
   "Rutherford expected that when ALPHA particles were fired at a THIN gold foil they would pass straight through, however some emerged at different ---(1)--- whilst others ---(2)---.": "1: angles; 2: bounced back",
   "The ATOMIC NUMBER of PHOSPHORUS is 15. Which of these shows the ELECTRON STRUCTURE of one of its ATOMS?": "2,8,5",
   "What is the RELATIVE MASS of a PROTON?": "1",
   "Every carbon atom in a diamond is bonded to ---(1)--- neighbouring carbon atoms via COVALENT bonds, leaving ---(2)---.": "1: FOUR; 2: NO free electrons or ions",
   "In a COVALENT bond, the attractive force is between…": "the shared ELECTRONS (-ve) & the NUCLEI (+ve)",
   "In plants, the design of the EPIDERMIS is great for…": "allowing more light to reach the palisade cells",
   "When treating CORONARY heart problems, ---(1)--- are used to keep the arteries open, whilst ---(2)--- are used to reduce blood cholesterol levels.": "1: stents; 2: statins",
   "Which of these organisms has an OPEN circulatory system?": "Bee",
   "In PLANTS, TRANSPIRATION is associated with the XYLEM, whilst TRANSLOCATION is associated with the…": "phloem",
   "What transfers from CAPILLARIES into TISSUE FLUID?": "[BOTH of these]",
   "The BOILING point of Group 7 halogens…": "INCREASES as you go down the group",
   "[Complete the ionic half equation]:\nFe\n3\n+\n+\n3\nOH\n−\n→": "{Fe(OH)}_3",
   "The PULMONARY ARTERY transports blood to the…": "LUNGS",
   "By preventing BACK-FLOW of blood, ---(1)--- INCREASE venous return of blood to the ---(2)--- FROM the body.": "1: valves; 2: heart",
   "Electrostatic CHARGE can be dangerous because…": "a high build-up of charge can cause electrical SPARKS which could start FIRES",
   "A BATTERY or CELL produces ---(1)---, which flows in ---(2)---.": "1: a direct current (DC); 2: one direction only",
   "How does INCREASING the number of components in a SERIES circuit change the CURRENT drawn from the cell?": "The total RESISTANCE increases, so the CURRENT is REDUCED (I = V / R)",
   "What is the chemical formula of OXYGEN GAS?": "O (g)_2",
   "The transition metal CHROMIUM (Cr) has a ---(1)--- DENSITY than the group 1 alkali ---(2)---.": "1: higher; 2: lithium",
   "The movement of WATER from the ROOTS, through the XYLEM, and out of the LEAVES is known as…": "the transpiration stream",
   "Adding an additional RESISTOR in PARALLEL to a simple series circuit will ---(1)--- the total RESISTANCE of the circuit, which will ---(2)--- the CURRENT drawn from the power supply.": "1: decrease; 2: increase",
   "In order to save on wasted electricity through the National Grid, TRANSFORMERS are used to…": "STEP UP VOLTAGE for transfer, and STEP DOWN VOLTAGE for domestic use",
   "Given that resistances of resistor 1 (R\n1\n) = 8.5 Ω and resistor 2 (R\n2\n) = 5.6 Ω, what is the CURRENT (I\n1\nand I\n2\n) through each resistor in SERIES from a TOTAL current (I\nT\n) of 3.6A?": "[TRICK QUESTION]: The CURRENT is the SAME across all components in SERIES so it is 3.6 A",
   "The ATOMIC NUMBER of SILICON is 14. Which one of the following shows the ELECTRON STRUCTURE of one of its ATOMS?": "2,8,4",
   "What is the chemical formula of SULFUR DIOXIDE?": "SO₂",
   "Relative atomic mass (R.A.M.) is used to describe the mass of an atom when considering all of its possible ISOTOPES. Which method best describes how to calculate R.A.M. of an element with 2 isotopes?": "{({text{% of isotope 1 }  xtext{mass of isotope 1}})+({text{% of isotope 2 }  xtext{mass of isotope 2}}) / 100}",
   "What is the TOTAL resistance (Rᴛ) in a SERIES circuit with 4 resistors where: R₁ = 6 ohms, R₂ = 2 ohms, R₃ = 3 ohms and R₄ = 7 ohms?": "Rᴛ = R₁ + R₂ + R₃ + R₄ = 6 + 2 + 3 + 7 = 18 ohms",
   "A FAN, which receives 5 A current over 4 V, transfers energy from ELECTRICAL to KINETIC energy. If this transfer is 100% efficient, what is the POWER output? [Check the units]": "P = V x I = 5 x 4 = 20 W",
   "In a simple electrical circuit containing only a CELL and two EQUAL resistors in SERIES, we would find that the CURRENT through…": "BOTH would be EQUAL, and that the P.D. across each would be EQUAL",
   "NEON has 2 isotopes of differing mass in different proportions [\n20\nNe\n−\n91\n%\n,\n22\nNe\n−\n9\n%\n]. Which of these demonstrates how we calculate its relative atomic mass (Ar) in g/mol?": "{(91  x20) + (9  x22) / 100}= 20.2",
   "In the early periodic tables, elements were arranged…": "ONLY by atomic MASS",
   "MAGNESIUM has 3 ISOTOPES of differing mass and in different proportions [\n24\nMg\n−\n79\n%\n,\n25\nMg\n−\n10\n%\n,\n26\nMg\n−\n11\n%\n]. Which of these demonstrates how we calculate its relative atomic mass (Ar) in g/mol?": "{(79 x 24)+(10 x25)+(11 x 26) / 100}=24.3",
   "CAPILLARIES tend to have which of these qualities?": "THIN walls to allow DIFFUSION to/from cells",
   "How is the ROOT HAIR cell ADAPTED to its function?": "The root hair cell is long and thin, giving it a MAXIMUM SURFACE AREA, which helps when absorbing nutrients and water",
   "IONIC compounds can be recognised from diagrams because they are represented using…": "SQUARE brackets and CHARGES",
   "The CURRENT in each of the different branches of a ---(1)--- circuit ---(2)--- to equal the TOTAL current from the supply.": "1: parallel; 2: adds up",
   "Which of these is drawn as a circle containing a large X?": "A lamp",
   "Which of these is drawn as a pair of COILED/SPIRAL WIRES next to one another (NOT connected)?": "A transformer",
   "The circulation of blood FROM the body as it enters HEART'S DOUBLE PUMP can be broken into FOUR steps. What happens FIRST?": "DEOXYGENATED blood enters the HEART via the VENA CAVA",
   "HIGH blood pressure DECREASES the risk of…": "[NONE of these]",
   "In diamond, the structure is locked into place because each CARBON atom is bonded to ---(1)--- other carbons. This makes it extremely ---(2)---.": "1: four; 2: hard",
   "The STRONG attraction between the POSITIVE IONS and delocalised NEGATIVE ELECTRONS in a metal mean…": "they tend to have HIGH MELTING points",
   "The power RATING of an APPLIANCE in WATTS (W) indicates the amount of energy (joules) TRANSFERRED per…": "second",
   "In a simple electrical circuit containing only a CELL and two resistors, (first = 5Ω, second = 10Ω), in a SERIES arrangement, the CURRENT…": "through BOTH would be the EQUAL but the P.D. would be HIGHER through the HIGHER resistor (second)",
   "Which of these is drawn as a rectangle with two small inward-pointing arrows nearby?": "An L.D.R.",
   "An appliance running normally on the DOMESTIC (mains) electricity supply in the UK will have a potential difference between the ---(1)--- and the neutral wire of about ---(2)---.": "1: live; 2: 230V",
   "A displacement reaction ---(1)--- take place between SODIUM BROMIDE (NaBr) and IODINE (I₂) because ---(2)---.": "1: will not; 2: iodine is LESS reactive than bromine",
   "Copper (II) sulfate, CuSO₄, is a transition metal compound…": "where the CHARGE on the COPPER ion is 2+",
   "Potassium (s) + water (l) →": "potassium hydroxide (aq) + hydrogen (g)",
   "Which of these vessels can withstand the HIGHEST pressure?": "Arteries",
   "The circulation of blood FROM the body as it enters HEART'S DOUBLE PUMP can be broken into FOUR steps. What happens SECOND?": "DEOXYGENATED blood is pumped to the LUNGS via the PULMONARY ARTERY",
   "What is the formula for body mass index? [N.B. Pay attention to the units!]": "BMI = mass (kg) / height² (m²)",
   "Removing the limiting factor of photosynthesis for a plant (e.g. by increasing the level of light), will INCREASE the rate of photosynthesis…": "until the rate is LIMITED by another factor in the SHORTEST supply",
   "Carbon dioxide + water → glucose + oxygen is…": "an ENDOTHERMIC reaction",
   "Components all connected on the SAME branch of a circuit are…": "in SERIES",
   "ELECTRICAL energy is transmitted along the NATIONAL GRID at ---(1)--- VOLTAGES. This improves the EFFICIENCY by reducing ---(2)--- in transmission lines.": "1: high; 2: heat loss",
   "Which state symbol would you use to represent MOLTEN SODIUM CHLORIDE?": "(l)",
   "The majority of an element's ---(1)--- is located in its ---(2)---.": "1: mass; 2: nucleus",
   "In a simple electrical circuit containing only a CELL and two EQUAL resistors in PARALLEL, we would find that the CURRENT through each resistor would be…": "an EQUAL SPLIT of the current from the cell; the P.D. across each would be EQUAL to that of the p.d. across the cell.",
   "The National ---(1)--- is a system of CABLES and ---(2)--- linking POWER STATIONS to consumers.": "1: Grid; 2: transformers",
   "A 2400 W WASHING MACHINE takes 40 minutes to wash a load of clothes. How much energy is TRANSFERRED to the MOTOR in a single wash? [Pay attention to the UNITS]": "{E(J)} = {P(W)} x{t(s)}  = 2400 x40 x 60=5760000{ J} =5760{ kJ}= 5.76{ MJ}",
   "JOHN DALTON developed…": "the modern ATOMIC THEORY",
   "Which element has the symbol Fe?": "Iron",
   "The CIRCUIT symbol made up of two lines, one thick & short and the other thin & long, represents a ---(1)---. We represent a ---(2)---, by repeating this symbol ONCE with a dotted line in-between.": "1: cell; 2: battery",
   "On a CURRENT-POTENTIAL DIFFERENCE (I-V) graph, an OHMIC CONDUCTOR (at constant temperature) is represented by...": "a STRAIGHT line with a POSITIVE gradient",
   "Some DOMESTIC HOUSEHOLDS install ---(1)--- on their roofs. This ---(2)--- our dependence on FOSSIL FUELS.": "1: solar panels; 2: decreases",
   "The CURRENT in a complete SERIES circuit…": "is always the SAME",
   "[Fill in the blank]: In a SERIES circuit, the total POTENTIAL DIFFERENCE over ALL of the components should be --- the POTENTIAL DIFFERENCE across the SUPPLY.": "EQUAL to",
   "Which of these is the chemical symbol for aluminium?": "Al",
   "Mendeleev's periodic arrangement meant some GAPS were LEFT between elements but, being the smart guy that he was, he used these gaps to…": "predict the EXISTENCE and PROPERTIES of the undiscovered elements",
   "The name 'buckminsterfullerene' was given to the first fullerene discovered. Which of these best describes its structure?": "A SPHERICAL molecule consisting of 60 carbon atoms",
   "On a CURRENT-POTENTIAL DIFFERENCE graph, which quantity is measured on the x-axis?": "Potential difference (V)",
   "Electric lamps waste a lot of ENERGY in the form of ---(1)---. METAL FILAMENT lamps have been replaced by ---(2)--- to INCREASE efficiency.": "1: heat; 2: LEDs",
   "The energy resources used for ---(1)--- demand energy supplies, consumed NATIONALLY, tend to be ---(2)---. This type of energy source is used because it is CURRENTLY considered to be MORE RELIABLE.": "1: high; 2: non-renewable",
   "Complete the equation for the IONISATION of hydrochloric acid: HCl(aq) →": "H⁺(aq) + Cl⁻(aq)",
   "Elements in the SAME GROUP in the table have the same number of…": "ELECTRONS in their OUTER SHELL",
   "The molecular explanation for all of GRAPHITE'S properties is that EVERY atom in a graphite molecule is bonded to its neighbours by ---(1)--- STRONG COVALENT bonds. This leaves ---(2)--- and NO free IONS.": "1: three; 2: ONE free electron",
   "A ---(1)--- object CREATES ---(2)--- FIELD around itself.": "1: charged; 2: an electric",
   "CARBON DIOXIDE and WATER are ---(1)--- with relatively ---(2)--- electrostatic intermolecular forces, that cause them to be fluid at room temperature.": "1: SIMPLE COVALENT molecules; 2: weak",
   "Which of these is a COVALENT structure that CONDUCTS electricity?": "Graphite",
   "The ELECTRON configuration of LITHIUM is 2,1. How many ELECTRON SHELLS does LITHIUM have?": "2",
   "Which of these statements about ENERGY is TRUE?": "[ALL of these]",
   "In a simple electrical circuit containing only a CELL and two resistors (first = 10Ω, second = 5Ω) in SERIES, we would find that the CURRENT…": "through BOTH resistors would be EQUAL but the P.D. would be HIGHER through the HIGHER resistor (first)",
   "Which of these is drawn as two parallel vertical lines, one thick/short, one thin/long?": "A cell",
   "A LIGHT-DEPENDENT RESISTOR will change its resistance with LIGHT INTENSITY. If you DECREASE LIGHT on an LDR, then…": "the CURRENT through it will DECREASE",
   "BOHR'S suggestion that electrons occupied ORBITS around the nucleus was accepted because his…": "THEORY closely MATCHED the experimental OBSERVATIONS",
   "Group 1 elements all LOSE a SINGLE electron to form a stable positive ion. Because of this they…": "have SIMILAR chemical properties",
   "A displacement reaction ---(1)--- take place between POTASSIUM BROMIDE (KBr) and CHLORINE (Cl₂) because ---(2)---.": "1: will; 2: chlorine is MORE reactive than bromine, so POTASSIUM CHLORIDE + bromine will be formed",
   "\"Wasted\" ENERGY tends to DISSIPATE. This means that it will tend to…": "SPREAD OUT, thus becoming LESS significant or useful",
   "HYDROELECTRICITY can be used as a RENEWABLE energy source. An ADVANTAGE of this is that it is ---(1)--- and a DISADVANTAGE of this is that ---(2)---.": "1: replenishable and will not run out; 2: dams flood farmland and push people from their homes",
   "[TRUE or FALSE?]: Metals are a GIANT structure of positive ions surrounded by electrons.": "[TRUE]: They are CRYSTAL LATTICE structures with free 'delocalised' electrons",
   "The structure of GRAPHITE makes it useful in industry for…": "industrial lubricants, because the molecular structure allows the layers to SLIDE EASILY over one another",
   "NON-METALS tend to appear in which part of the PERIODIC TABLE?": "On the RIGHT-hand side (actually taking up only a small part of the table)",
   "What is the chemical formula of CHLORINE GAS?": "{Cl}_2(g)",
   "In a HEAT-SENSOR circuit we can use an NTC THERMISTOR. When the temperature RISES, the THERMISTOR'S resistance ---(1)--- and this ---(2)--- the current in the CIRCUIT.": "1: decreases; 2: increases",
   "The National Grid is a system of ---(1)--- and TRANSFORMERS linking ---(2)--- to consumers.": "1: cables; 2: power stations",
   "What is the ATOMIC NUMBER?": "It is the number of PROTONS in the nucleus of one atom of a particular element",
   "Group 7 halogens GAIN an electron when reacting with metals. The REACTIVITY of group 7 ---(1)--- as you go down the group, because their outer shell of electrons gets ---(2)--- the nucleus.": "1: decreases; 2: further from",
   "A COVALENT bond is formed when…": "a PAIR (or PAIRS) of ELECTRONS are shared between two atoms",
   "A HEART attack is MORE likely if…": "the CORONARY arteries are NARROWED",
   "A component known as an NTC THERMISTOR changes its RESISTANCE when the TEMPERATURE changes. If you DECREASE the temperature around it, then…": "the CURRENT through it will DECREASE",
   "What is the chemical formula of POTASSIUM CHLORIDE?": "KCl",
   "Which element has the symbol K?": "Potassium",
   "Rutherford's NUCLEAR ATOMIC model was further developed by ---(1)---, who proposed that ---(2)---.": "1: Niels BOHR; 2: ELECTRONS occupy shells that ORBIT around the NUCLEUS",
   "The ---(1)--- in any circuit appliance EQUALS the current through it TIMES the ---(2)--- across it.": "1: power; 2: potential difference",
   "The ---(1)--- through any circuit device EQUALS the CURRENT through it MULTIPLIED by the ---(2)--- across it.": "1: power; 2: potential difference",
   "Given that resistances of resistor 1 (R\n1\n) = 11 ohms and resistor 2 (R\n2\n) = 9 ohms, what is the P.D. (V\n1\nand V\n2\n) across each resistor in SERIES from a TOTAL voltage (V\nT\n) of 120V?": "V_1 = V_{T} x {R_1 / R_{T}} = 120  x {11 / 20} = 66 { V and V}_2 =V_{T} x {{R}_2 / R_{T}} = 120  x  {9 / 20} = 54 V",
   "The experiment that ERNEST RUTHERFORD designed to test the PLUM PUDDING MODEL involved firing a beam of WHICH kind of particle at very THIN gold foil?": "ALPHA particle",
   "If SODIUM (period 3) is MORE reactive than LITHIUM (period 2), then we can expect RUBIDIUM (period 5) to be…": "MORE reactive than both",
   "CHLORINE has 2 ISOTOPES of differing mass and in different proportions [\n35\nCl -\n75\n%\n,\n37\nCl -\n25\n%\n]. Which of these demonstrates how we calculate its relative atomic mass (Ar) in g/mol?": "{(75 x35)+(25 x 37) / 100}=35.5",
   "Which factors contribute to HEALTH?": "[ALL of these]",
   "Root hair cells absorb WATER from the soil by the process of…": "osmosis",
   "Humans have a \"double\" circulatory system, with the heart pumping blood in circuits around the body. Where do these circuits pump blood to?": "ONE circuit to the LUNGS, ONE circuit to the rest of the BODY",
   "AMYLASE is produced in…": "[BOTH of these]",
   "The power RATING of an appliance in WATTS (W) indicates the amount of ENERGY TRANSFERRED (J) per…": "second",
   "RED BLOOD CELLS transport OXYGEN around the body. How are they adapted to their function?": "[ALL of these]",
   "Which of these is the SECOND LARGEST AIRWAY, which transports gases from the TRACHEA to the LUNGS?": "The bronchus",
   "What supplies the powerful heart muscle with GLUCOSE and OXYGEN?": "Coronary arteries",
   "Group 1 elements react with CHLORINE to produce…": "a COLOURLESS, CRYSTALLINE salt",
   "Which one of the following is an INCORRECT statement on vaccination?": "Vaccinations contain ANTIBODIES which enter the bloodstream and helps fight off PATHOGENS",
   "An LDR's resistance INCREASES as the…": "light intensity decreases",
   "The CURRENT is the same at every point in a…": "series circuit",
   "Components which are connected to DIFFERENT branches of a circuit are…": "in parallel",
   "STATIC ELECTRICITY/CHARGE can build up on ---(1)---; this can cause 'NUISANCE' effects such as ---(2)---.": "1: insulators; 2: clothes sticking from the tumble-drier",
   "Blood drawn INTO the heart from the LUNGS is…": "oxygenated",
   "In PLANTS, a ROOT HAIR is an example of…": "a cell",
   "We define GOOD HEALTH as…": "the state of PHYSICAL, MENTAL and SOCIAL well being",
   "TRANSLOCATION is the…": "movement of FOOD substances from the LEAVES to OTHER PARTS of the plant",
   "IONIC compounds tend to form GIANT IONIC STRUCTURES when…": "in a SOLID form",
   "Which of these is NOT a property of diamond?": "Good ELECTRICAL conductor",
   "Group 7 HALOGENS all have 7 ---(1)--- in their outer shell, so they look to ---(2)--- an electron, meaning that they form a NEGATIVE ion.": "1: electrons; 2: gain",
   "Which symbols are used to show CURRENT, VOLTAGE, RESISTANCE, CHARGE, POWER and TIME (in order)?": "I, V, R, Q, P, t",
   "Blood drawn into the heart FROM the LUNGS enters into the…": "left atrium",
   "A change in pH may cause enzymes to ---(1)--- and stop working, so an OPTIMUM pH has to be maintained. This ---(2)--- enzyme.": "1: denature; 2: VARIES depending on the",
   "Which of the following PROTECT the LUNGS from damage?": "The ribs",
   "Using the formula 'ACTUAL SIZE = MEASURED / MAGNIFICATION', if the mitochondria of a cell in a photograph is 4mm across, and the magnification of the photograph is 800, what is the actual size of the mitochondria?": "Actual size mm= 4{800} = 0.005",
   "Which of the following is a component of a PROKARYOTIC cell?": "[ALL of these]",
   "GASEOUS particles move in and out of membranes via diffusion, whilst water particles move around via…": "osmosis",
   "[Fill in the gap]: ---- + 5O₂(g) → 3CO₂(g) + 4H₂O(g). [Don't forget the STATE SYMBOLS and to BALANCE THE EQUATION!]": "C₃H₈(g)",
   "Which method would most easily remove LARGE PARTICLES from a liquid?": "Filtration",
   "On a CURRENT-POTENTIAL DIFFERENCE graph, what quantity does the gradient represent?": "1/Resistance (1/Ω)",
   "TINY AIR SACS in the lungs are called…": "alveoli",
   "Oxygenated blood pumped out of the LEFT VENTRICLE leaves via the…": "AORTA",
   "Which of the following has the LOWEST level of organisation in animals?": "A cell",
   "Which of these statements regarding metals and non-metals is TRUE?": "METALS tend to LOSE ELECTRONS, forming POSITIVE ions",
   "What is the chemical formula of a ZINC ion?": "Zn^{2+}",
   "The POTENTIAL DIFFERENCE of the UK domestic MAINS power supply is approximately… [pay attention to the UNITS]": "230V",
   "The amount of ---(1)--- an appliance ---(2)--- depends on its POWER output and the TIME it runs for.": "1: energy; 2: transfers",
   "[Balance this equation]\nCa\n2\n+\n+\n2\nOH\n−\n→": "{Ca} ({OH})_2",
   "K\n+\n+ Cl\n−\n→": "KCl",
   "Simple covalent compounds tend to be poor conductors of electricity because…": "they have NO free ELECTRONS to carry the charge",
   "Titanium dioxide nanoparticles ---(1)--- light, so they CAN'T be seen, which makes them excellent to use as ---(2)---, as they ABSORB harmful UV rays and leave no visible residue.": "1: DO NOT reflect; 2: sunscreen",
   "Nanoparticles are within the ---(1)--- size range, which equates to ---(2)--- atoms.": "1: 1 - 100 nm; 2: a few hundred",
   "INFECTIOUS diseases are also known as ---(1)---, whereas NON-infectious diseases are known as ---(2)---.": "1: communicable; 2: non-communicable",
   "Sometimes FATTY MATERIAL builds up inside the arteries that supply the heart, which causes them to NARROW. What is this disease called?": "Coronary heart disease",
   "Which element has the symbol C?": "Carbon",
   "Which of the following is generally the SMALLEST in size?": "An atom",
   "---(1)--- VIRUSES are pathogens (but not necessarily to humans), and ALL pathogens ---(2)---.": "1: All; 2: cause infection & disease",
   "Which are bigger - bacteria or viruses?": "Bacteria are around 10 to 100 times bigger (in length)",
   "In plants, the XYLEM and PHLOEM are involved in ---(1)---, whilst the MESOPHYLL TISSUE is involved in ---(2)---.": "1: transport of SUBSTANCES; 2: photosynthesis",
   "Deoxygenated blood in the RIGHT ATRIUM is pumped into the…": "right ventricle",
   "If an electric KETTLE has a power rating of 2 kW and takes 3 minutes to boil, how much ENERGY is TRANSFERRED?": "E={Pt} = (2 x10^3) x(3 x60) = 360000J=360{kJ}",
   "Which of these is drawn as a triangle next to a thick line with arrows pointing away?": "An LED",
   "Alkali metals (lithium, sodium, potassium) react with WATER to produce…": "a hydroxide solution",
   "What is the difference between an ATOM and an ION?": "ATOMS are UNCHARGED whilst IONS are CHARGED",
   "NANOPARTICLES are used as ---(1)--- because they react very quickly, this is due to their ---(2)---.": "1: catalysts; 2: HIGH surface area to volume ratio",
   "HEART RATE can be increased by…": "EXERCISE, which increases the muscles' demand for oxygen",
   "In TRANSPIRATION, water EVAPORATES from the leaf through microscopic pores known as…": "stomata",
   "The development of the modern theory of ATOMIC STRUCTURE shows us that…": "NEW EXPERIMENTAL evidence may lead to a scientific model being CHANGED",
   "The order of REACTIVITY of the HALOGENS, from most to least reactive, is…": "F → Cl → Br → I → At",
   "The REACTIVITY of Group 1 metals ---(1)--- as you go down the group, because the OUTERMOST electron gets ---(2)--- from the NUCLEUS.": "1: increases; 2: further",
   "Energy can't be CREATED but can be…": "transferred",
   "Which of these is NOT true (based on OHM'S LAW)?": "I = R / V",
   "On a CURRENT-POTENTIAL DIFFERENCE graph, a DIODE will be shown as…": "a flat line with a DRASTIC increase",
   "The CURRENT in each different branch of a PARALLEL circuit is…": "LESS than the current from the cell",
   "Combining two or more cells IN SERIES (in the same direction) on an electrical circuit will result in…": "an INCREASE in VOLTAGE (simply the SUM of each cell's p.d.), and thus an INCREASE in CURRENT through the circuit",
   "If CURRENT flows in ONE direction, it is called…": "a DIRECT current (d.c)",
   "Which of the following is a considered TREATMENT for HEART disease?": "[ALL of these]",
   "Cardiac output =": "HEART rate x STROKE volume",
   "There are 46 chromosomes (23 PAIRS) in human body cells which contain…": "the DNA and genes of a person",
   "Which of these CAN be produced through the FERMENTATION of BACTERIA and FUNGI in an industrial fermenter?": "[BOTH of these]",
   "The use of EMBRYONIC STEM cells is subject to…": "government regulation",
   "Atoms contain equal numbers of PROTONS and ELECTRONS because…": "their charges must CANCEL each other out, to leave a BALANCED, UNCHARGED atom",
   "Manganese (IV) dioxide, MnO\n2\n, is a transition metal compound…": "where the CHARGE on the MANGANESE ion is 4+",
   "The ATOMIC NUMBER of BORON is 5. Which of these shows the ELECTRON STRUCTURE of one of its ATOMS?": "2,3",
   "Given that resistances of resistor 1 (R\n1\n) = 8.5 ohms and resistor 2 (R\n2\n) = 5.6 ohms, what is the P.D. (V\n1\nand V\n2\n) across each resistor in SERIES from a TOTAL voltage (V\nT\n) of 24V?": "V_1 = V_{T} x {R_1 / R_{T}} = 24  x {8.5 / 14.1} = 14.5 { V and V}_2 =V_{T} x {{R}_2 / R_{T}} = 24  x  {5.6 / 14.1} = 9.5 V",
   "DYNAMOS produce ---(1)---, in which the current flows in ---(2)--- direction.": "1: a direct current (d.c); 2: one",
   "A blood pressure measurement consists of two numbers. What is the LOWER number called?": "diastolic measurement",
   "Blood pressure can be INCREASED by a ---(1)--- CHOLESTEROL diet, which causes ---(2)--- plaques.": "1: high; 2: arterial",
   "The transition metal CHROMIUM (Cr) and the group 1 alkali ---(1)--- both react with oxygen, water and halides. Out of these two metals, chromium is far ---(2)--- reactive.": "1: sodium; 2: less",
   "Alkali metals are…": "[BOTH of these]",
   "Noble gases all have a density that is…": "LOW; they're all gases"
}