{
   "What is the risk to a baby if the mother SMOKES during pregnancy?": "[BOTH of these]",
   "Long term effects of ALCOHOL on the body include…": "liver and brain damage",
   "Which type of cell, as a result of being UNSPECIALISED, offers the chance to treat some illnesses?": "Stem cells",
   "Leaves are adapted to have a LARGER SURFACE AREA with…": "[BOTH of these]",
   "Which of these cells is adapted for SWIMMING (because it has a flagellum)?": "Sperm cell",
   "Diffusion is the process by which…": "[ALL of these]",
   "The SPECIFIC HEAT CAPACITY of a material depends on…": "the SUBSTANCE from which it is made",
   "The particles in GASES are…": "spread FAR APART",
   "The particles in LIQUIDS are…": "moving MORE RAPIDLY on average than they are in the SOLID state",
   "[Fill in the blank]: Viruses may --- host cells.": "[ALL of these]",
   "Which of these HUMAN activities will lead to an INCREASE in atmospheric greenhouse gases such as methane and CO\n2\n?": "[ALL of these]",
   "Water that has not yet been PURIFIED might contain…": "[ANY of these]",
   "Which of these HUMAN activities will lead to an INCREASE in CH\n4\nlevels?": "[ALL of these]",
   "Which of these is NOT a POTENTIAL EFFECT of CLIMATE CHANGE?": "[ALL of these ARE potential effects of climate change]",
   "HEART RATE can be monitored by…": "[ALL of these]",
   "Which of these is a method the human body uses to protect itself from MICROBES? [Pay attention to the KEY WORDS - some of these answers MAY have the words intentionally mixed up!]": "Tiny hair cells in the airways, known as CILIA, MOVE microbes and irritants away from the lungs",
   "Which of the following is a PAINKILLER?": "Paracetamol",
   "What is the PRIMARY VECTOR responsible for the spread of MALARIA?": "Mosquitoes",
   "HIV can be spread a number of different ways, one of which is through…": "sexual contact",
   "CARBON DIOXIDE gas makes up approximately 0.04% of the ATMOSPHERE. It has the formula…": "CO_2",
   "Which STATE SYMBOL is used to denote a GAS?": "(g)",
   "What are the three main STATES of MATTER?": "Solids, liquids and gases",
   "It is USEFUL to genetically engineer bacteria to produce INSULIN because it helps us to treat…": "diabetes",
   "DNA is made up of two strands linked together in a DOUBLE HELIX structure. The structures which contain DNA are called…": "chromosomes",
   "Which of these is a DISADVANTAGE of ASEXUAL reproduction?": "Certain environmental pressures may affect the entire population",
   "Variation within a species occurs through…": "[BOTH of these]",
   "When a person has a baby, what is the percentage chance that they will have a biologically FEMALE baby?": "50%",
   "What evidence do we have for EVOLUTION?": "[BOTH of these]",
   "Which of these are magnetic?": "[ALL of these]",
   "When a CONDUCTOR carrying a CURRENT is placed in a MAGNETIC field, the size of the FORCE on the conductor depends on the…": "magnetic flux density",
   "A material that is MAGNETICALLY SOFT can…": "ONLY be TEMPORARILY magnetised",
   "[Fill in the blank]: An INCREASED exposure to RADIATION would --- the RISK of sickness or tumours.": "increase",
   "The level of HAZARD assigned to a radioactive substance depends on the…": "TYPE of radiation EMITTED",
   "Some radioactive materials emit radiation all the time. What kind of radiation do they emit?": "Gamma rays",
   "Radioactive waste produces ionising radiation. Which of these IS a possible EFFECT of increased exposure to ionising radiation?": "Cancer",
   "The ATOMIC NUMBER of MAGNESIUM is 12. Which of these shows the ELECTRON STRUCTURE of one of its ATOMS?": "2,8,2",
   "Which of these is the chemical symbol for oxygen?": "O",
   "Different ISOTOPES of an element have…": "[ALL of these]",
   "What is the chemical formula of CARBON DIOXIDE?": "CO2",
   "A magnetic field exists…": "[ALL of these]",
   "In NUCLEAR equations, the symbol for a GAMMA ray is…": "γ",
   "Which of these parts of the EM spectrum is used when looking at FRACTURED BONES?": "X-rays",
   "What is the unit of TIME PERIOD (t)?": "Seconds (s)",
   "Which of these parts of the EM spectrum is used in COOKING?": "Microwaves",
   "Which of these formulae, regarding frequency (Hz), wavelength (m) and wavespeed (m/s), is correct?": "[ALL of these]",
   "Which of these is an example of a NON-CONTACT force?": "A MAGNET pulling a piece of iron",
   "A driver's REACTION time can be affected by…": "alcohol",
   "Which of these factors affect a car's STOPPING DISTANCE?": "[ALL of these]",
   "A car's BRAKING DISTANCE is altered if…": "the ROAD is wet or icy",
   "Which of the following fuels DOES NOT come from CRUDE OIL?": "Coal",
   "CH\n4\nis the molecular formula for…": "methane",
   "Hydrocarbons in different fractions differ from each other in…": "[ALL of these]",
   "DIFFERENT compounds within CRUDE OIL are separated by…": "fractional distillation",
   "If a diluted solution of a STRONG alkali has a pH of 12, what might you expect the pH of a diluted solution of a WEAKER alkali to have?": "A pH of between 7 and 12",
   "The method used to extract metals from their ORES depends on…": "their REACTIVITY",
   "A metal that EXPLODES on contact with water is said to be…": "very reactive",
   "Which pH value would best be described as STRONGLY ALKALINE?": "14",
   "EFFICIENCY can be given as a…": "[BOTH of these]",
   "ENERGY WASTE occurs when energy is transferred into forms that are NOT useful. What is used to REDUCE unwanted energy transfers?": "Lubrication",
   "Energy can exist in which of these forms?": "[ALL of these]",
   "An example of a RENEWABLE energy resource is…": "plants that provide biofuel",
   "A FORMULATION is a…": "MIXTURE carefully prepared to ensure desired PROPERTIES",
   "A FORMULATION is a mixture that has been designed as a useful product. Which of the following substances is NOT a formulation?": "Sea water",
   "You accurately differentiate between PURE substances and MIXTURES by looking at the…": "boiling/melting point",
   "In the presence of HYDROGEN a…": "lit splint will emit a loud SQUEAKY POP",
   "Which of these is a SURGICAL form of contraception?": "[BOTH of these]",
   "The CENTRAL nervous system consists of…": "[BOTH of these]",
   "Which of these are stages of the menstrual cycle?": "[ALL of these]",
   "What is the primary MALE sex hormone?": "Testosterone",
   "BIOFUELS are often suggested as an alternative to FOSSIL FUELS. Which of these options shows a TRUE DRAWBACK of biofuels?": "BIOFUELS use polluting FERTILISERS in their production and release SULFUR into the atmosphere",
   "Capillaries…": "are very NARROW, thin-walled vessels that flow through the organs to DELIVER SUBSTANCES to cells and REMOVE WASTE PRODUCTS",
   "[TRUE or FALSE?]: Human activity is INCREASING the levels of GREENHOUSE GASES in the atmosphere.": "[TRUE]: Nearly all scientists agree, however there are uncertainties in the evidence",
   "Which of these are pollutants in air?": "[BOTH of these]",
   "Fish growth can be increased by use of…": "protein-rich food",
   "REFORESTATION is the process by which areas are repopulated with tree species. This generates a new habitat for animals to repopulate and is a way to…": "REDUCE the effects of harmful human destruction of animal habitats",
   "Which of these statements about the COMPOSITION of a carbon-14 NUCLEUS\n(\n14\nC\n6\n)\nis CORRECT [and for the RIGHT REASON!]?": "The nucleus contains 8 NEUTRONS (neutron number is the DIFFERENCE between the two numbers written either side of the element)",
   "Which pH value would best be described as NEUTRAL?": "7",
   "Which of the following can be used to represent COVALENT bonds in a diagram?": "A DOT and a CROSS drawn where the OUTER RINGS of the atoms intersect",
   "BALL and STICK models are used to represent IONIC compounds. Which of the following statements are TRUE?": "[ALL of these]",
   "ENERGY WASTE occurs when energy is transferred into stores which are NOT useful. What is used to REDUCE unwanted energy transfers?": "Thermal insulation",
   "A STEP-DOWN transformer will…": "have more turns on the PRIMARY coil",
   "Which of these is drawn as a circle containing the letter M?": "A motor",
   "Which of these is drawn as a circle containing the letter A?": "An ammeter",
   "How is ENERGY transferred around different parts of Britain?": "The National Grid",
   "Smoking reduces the surface area of the LUNGS by…": "causing a build-up of TAR",
   "Which of these is drawn as a circle containing the letter V?": "A voltmeter",
   "Normally, the ZYGOTE produced by a sperm and an egg…": "has a 50% chance of being XX and 50% chance of being XY",
   "A driver's ---(1)--- can be ---(2)--- by DISTRACTIONS.": "1: reaction time; 2: increased",
   "Which of NEWTON'S LAWS says that \"for EVERY ACTION there is an EQUAL and OPPOSITE REACTION\"?": "Third",
   "Group 7 elements have …": "similar chemical properties",
   "Ionic bonding normally occurs between ---(1)--- where the atoms ---(2)---.": "1: a metal and a non-metal; 2: become oppositely charged ions",
   "How do almost all TRANSITION ELEMENTS compare to GROUP 1 elements?": "They have HIGHER melting points",
   "What is the RELATIVE MASS of an ELECTRON?": "1/1840 (close to ZERO)",
   "The decomposition of ammonium chloride, NH\n4\nCl ⇌ NH\n3\n+ HCl, is an example of…": "a REVERSIBLE reaction",
   "The introduction of an appropriate CATALYST to a reaction will…": "INCREASE the rate of reaction",
   "A REVERSIBLE reaction is…": "EXOthermic in one direction, ENDOthermic in the reverse direction (or vice versa)",
   "Which of the following symbols indicates a REVERSIBLE reaction?": "⇌",
   "Which of these terms is best described as 'A domain containing primitive bacteria usually living in extreme environments'?": "Archaea",
   "If REINFECTION occurs, ANTIBODIES are produced much more quickly by…": "memory lymphocytes",
   "If the SPECIFIC LATENT HEAT (L) of a substance is 10J/kg and its MASS (m) is 20kg, what is the ENERGY (E) required for a CHANGE of STATE? [CHECK the UNITS]": "E =m xL = 20 x10 = 200J",
   "Chemistry plays an important role in AGRICULTURAL and INDUSTRIAL processes by…": "[ALL of these]",
   "Which of these is NOT an example of CLIMATE CHANGE MITIGATION?": "Capturing CO₂ from power stations and sending it into SPACE",
   "The term \"SPECIFIC LATENT HEAT\" refers to the amount of ENERGY per kg that is needed to CHANGE a material's STATE ---(1)--- changing its TEMPERATURE. It is a CONSTANT that is ---(2)---.": "1: without; 2; SPECIFIC to EACH substance",
   "The term 'DENSITY' tells us…": "the MASS of a material per unit VOLUME",
   "How do you calculate an object's DENSITY?": "Divide its MASS by its VOLUME",
   "On a HEATING and COOLING graph, what does an UPWARD gradient represent?": "An INCREASE of temperature over time",
   "The SPECIFIC HEAT CAPACITY, c, measured in J/kgºC, is the HEAT energy required to change the temperature of…": "1kg of a material by 1ºC",
   "The equation governing SPECIFIC HEAT CAPACITY is given as ΔE = mcΔθ. What does the c represent?": "The specific heat capacity of the material",
   "When HEAT ENERGY is transferred to a system, the INCREASE in the system's TEMPERATURE depends on the…": "[ALL of these]",
   "The quantity measured in KILOGRAMS per CUBIC METRE (kg/m\n3\n) is…": "density",
   "CHANGES of STATE are always ---(1)--- changes, as the material ---(2)--- properties if the change is REVERSED.": "1: physical; 2: recovers its original",
   "HEATING a CLOSED system will change its...": "energy",
   "What stays the SAME during the time in which substances are undergoing a CHANGE OF STATE? [*BE CAREFUL; there are many versions of this question but with different ANSWERS!]": "The MASS of the substance",
   "The particles in SOLIDS are…": "CLOSELY packed",
   "On a HEATING and COOLING graph, what does a HORIZONTAL segment between two diagonal segments represent?": "The change of STATE",
   "The specific LATENT heat of FUSION is the energy REQUIRED for a change of state from a…": "solid to a liquid",
   "The SPECIFIC HEAT CAPACITY of an object is the HEAT energy required to…": "increase the temperature of 1kg by 1ºC",
   "The equation governing SPECIFIC HEAT CAPACITY is given as ΔE = mcΔθ. What does the m represent?": "Mass",
   "Heating a closed system will RAISE the temperature and may produce changes of…": "state",
   "On a HEATING and COOLING graph, which quantity is measured on the y-axis?": "[EITHER of these]",
   "The specific LATENT heat of VAPORISATION is the energy REQUIRED for a change of state from a…": "liquid to a vapour",
   "Which of these formulae is used to work out the ENERGY required for a CHANGE OF STATE?": "E = m x L [energy = mass x specific latent heat]",
   "How do we know that the specific heat capacity of water is 4.2J/gºC?": "We can measure the rise in temperature of a KNOWN MASS of water from a KNOWN AMOUNT of HEAT energy, then calculate: energy / (mass x temp rise)",
   "If the SPECIFIC LATENT HEAT (\nL\n) of a substance is\n200\nJ\n/\nk\ng\n) and the ENERGY (\nE\n) required for a CHANGE of STATE is\n40\nJ\n, what is the MASS (\nm\n) of the substance? [CHECK the UNITS]": "m = EL = {40 / 200} = 0.2 kg",
   "When a CHANGE of STATE occurs, the energy supplied changes the energy ---(1)--- (internal energy) ---(2)--- the TEMPERATURE.": "1: stored; 2: but not",
   "Changes of state are always PHYSICAL changes, as the material…": "RECOVERS its original properties if the changes are reversed",
   "If SPECIFIC LATENT HEAT (\nL\n) of water is 3340 J/kg and its mass (\nm\n) is 2000g, what is the ENERGY (\nE\n) required for a CHANGE of STATE? [CHECK the UNITS]": "E = m  x L =  {2000 / 1000}  x3340 = 6680 ,J",
   "If the MASS (m) of a substance is 2000g and the ENERGY (E) required for a CHANGE of STATE is 40J, what is the SPECIFIC LATENT HEAT (L) of the substance? [CHECK the UNITS]": "L= {{E} / m}= {40 / 2000/1000}= {40}2=20 { J/kg}",
   "Internal energy is the…": "STORED energy of PARTICLES (atoms and molecules) that make up the system",
   "The equation governing SPECIFIC HEAT CAPACITY is given as ΔE = mcΔθ. What does the Δθ represent?": "Change in TEMPERATURE",
   "The equation governing SPECIFIC HEAT CAPACITY is given as ΔE = mcΔθ. What does the ΔE represent?": "Change in THERMAL energy",
   "Different substances require different amounts of ---(1)--- to change the STATE of the substance. This is known as the SPECIFIC ---(2)--- of a substance.": "1: energy per unit mass; 2: latent heat",
   "The UNIT used for the measurement of DENSITY is…": "kg/m^3",
   "KINETIC THEORY states that a particle's ENERGY is…": "PROPORTIONAL to its TEMPERATURE",
   "On a HEATING and COOLING graph, what does a DOWNWARD gradient represent?": "A DECREASE of temperature over time",
   "In the 'energy required for a change of state' formula, E = mL, what do the m and L stand for? [Check the units]": "m = mass (kg), L = specific latent heat (J/kg)",
   "On a HEATING and COOLING graph, which quantity is measured on the x-axis?": "Time (s)",
   "The equation [\n212\n83\nBi\n→\ny\n81\nTl\n+\n4\nx\nHe\n] is an example of ALPHA decay. What are the VALUES of\ny\nand\nx\n?": "y=208;,x=2",
   "Which blood group is known as the UNIVERSAL DONOR?": "O-",
   "The XYLEM are columns of…": "hollow, dead reinforced cells",
   "The process by which plants transport SUCROSE & AMINO ACIDS within the PHLOEM from areas of PRODUCTION to areas of USE/STORAGE is known as…": "translocation",
   "Most \"wasted\" ENERGY eventually ends up in the form of…": "THERMAL energy",
   "In the reaction 2Al + Fe\n2\nO\n3\n→ 2Fe + Al\n2\nO\n3\n, the substance being OXIDISED is ---(1)--- and the substance being REDUCED is ---(2)---.": "1: Al; 2: FeO_2 _3",
   "In an EXOTHERMIC reaction, the TEMPERATURE of the SURROUNDINGS…": "increases",
   "EXOTHERMIC reactions are where…": "ENERGY is GIVEN OUT to the surrounding environment",
   "Which of these everyday items utilises an ENDOTHERMIC reaction?": "Instant ice packs",
   "The ACTIVATION ENERGY, as well as the amount of energy associated with the REACTANTS and PRODUCTS, can be represented using…": "a REACTION PROFILE",
   "The junction between two neurons where chemicals are released is called a…": "synapse",
   "The HALF-LIFE of a RADIOACTIVE substance is the time taken for the…": "[BOTH of these]",
   "The OVERALL ENERGY CHANGE between reactants and products can be seen with…": "a REACTION PROFILE",
   "ELECTROLYSIS is useful because…": "PURE metals can be extracted from their ores",
   "Which of these statements regarding the EXTRACTION of ALUMINIUM using ELECTROLYSIS is FALSE?": "The molten component consists ONLY of CRYOLITE",
   "OESTROGEN levels increase around the middle of the MENSTRUAL CYCLE. This stimulates a surge in LH which…": "triggers OVULATION",
   "The ---(1)--- of radioactive decay means that we have to use the HALF-LIFE to ---(2)---.": "1: random nature; 2: predict the RATE of nuclear decay",
   "When an atom's nucleus emits a BETA PARTICLE, its CHARGE…": "can increase by (+1)",
   "The general equation for a NEUTRALISATION reaction is…": "H^+({aq})+{OH}^-({aq)}→H_2{O(l)}",
   "A lack of FIBRE in the diet can lead to…": "constipation (short term) and bowel diseases, including cancer (long term)",
   "Long term tobacco SMOKING can cause…": "emphysema, bronchitis, cancer and heart disease",
   "In the MOUTH, STARCH is initially broken down into…": "maltose",
   "Which of these produces a liquid containing AMYLASE to start the breakdown of STARCH?": "The salivary glands",
   "CRUDE OIL is used as a source of ---(1)--- and as a ---(2)--- for making chemicals for almost all consumer products.": "1: fuel; 2: feedstock",
   "The NERVOUS SYSTEM is responsible for ---(1)--- and ---(2)--- changes in an organism's environment.": "1: detecting; 2: responding to",
   "Root hair cells absorb MINERALS from the soil by the process of…": "active transport",
   "The specific pH range at which an ENZYME works best, is termed the…": "optimum pH",
   "What effect will an INCREASE in temperature have on the rate of TRANSPIRATION?": "FASTER evaporation and diffusion from the leaf",
   "Complete the equation for the reaction of an ALKALI and an ACID: 2NaOH(aq) + H\n2\nSO\n4\n(aq) →": "{Na}_2{SO}_4{(aq)} + 2H_2{O(l)}",
   "NaCl is added to a solution of aqueous H₂SO₄ until there is no further reaction. The name of the salt formed after evaporation is called…": "sodium sulfate",
   "Which of these is the only CORRECT formula for A SALT (note: there are more salts than just table salt)?": "MgCl_2",
   "Which of these equations is TRUE?": "Power = work done / time taken [i.e. ]P= {E / t}",
   "In a plant, MINERALS are taken up into the ROOTS by…": "active transport",
   "CRUDE OIL is a ---(1)--- resource found in rocks. It contains a mixture of compounds, mainly ---(2)---.": "1: finite; 2: hydrocarbons",
   "A BETA particle has RELATIVE MASS of…": "0",
   "Here are descriptions of 4 breakthroughs in discovering the make-up of the atom. Which of these best describes the discovery of the PLUM PUDDING model (1897)?": "It was found that the MASS of ELECTRONS was very much LESS than the MASS of ATOMS so they must be sub-atomic particles",
   "[TRUE or FALSE?]: We can use HALF-LIFE measurements to calculate when a radioactive material will fall to a SAFE level.": "[TRUE]: The radioisotope will become safe after SEVERAL HALF-LIVES",
   "Alkanes are best described as molecules…": "with the formula CₓH₍₂ₓ₊₂₎",
   "The LARGER compounds within CRUDE OIL are more…": "VISCOUS (they are MORE gloopy)",
   "The energy released by RESPIRATION can be used in living organisms for a number of tasks including…": "movement, synthesis of large molecules and active transport",
   "What is the primary source of the hormone FSH (follicle stimulating hormone)?": "Pituitary gland",
   "The loss of water vapour from leaves (TRANSPIRATION) generates…": "a NEGATIVE pressure, which draws water through XYLEM from the roots, up to the leaves",
   "Which of these organisms does NOT have a CIRCULATORY system?": "Amoebae",
   "What is the meaning of the term ABSORPTION?": "Taking food molecules into the BLOODSTREAM",
   "WIND TURBINES can be used as a renewable energy source. An ADVANTAGE of this is that ---(1)--- and a DISADVANTAGE of this is that they ---(2)---.": "1: no harmful or polluting gases are produced; 2: are noisy and are considered unappealing to the eye",
   "Which of these are ADVANTAGES of using fossil fuels?": "They are (currently) easily available",
   "The correct calculation to determine the amount of ENERGY stored in a STRETCHED spring (elastic potential energy) is…": " x spring constant x extension squared [ ]12  E_ E=12ke^2",
   "Which calculation would be used to determine the amount of ENERGY associated with a MOVING object?": "Kinetic energy = ½ x mass x velocity² [KE = ½mv²]",
   "An OXIDISING AGENT is…": "a substance that LOSES OXYGEN during redox reactions",
   "The molten components in the ELECTROLYSIS of aluminium are ---(1)--- and ---(2)---.": "1: purified aluminium OXIDE; 2: cryolite",
   "What colour will UNIVERSAL INDICATOR be in strong oven cleaning fluid?": "Indigo/purple",
   "Which of the following fuels is NOT produced by FRACTIONAL distillation of CRUDE oil?": "Hydrogen gas",
   "The general formula for an ALKANE is…": "C_xH_{(2x+2)}",
   "A building could be considered to be ENERGY EFFICIENT if…": "it LOSES very little heat to the atmosphere",
   "When a SYSTEM CHANGES, the way energy is STORED within that system also changes. When a vehicle SLOWS down, ---(1)--- energy is converted into ---(2)--- energy.": "1: kinetic; 2: thermal",
   "On the topic of DIFFERENTIATION (where stem cells SPECIALISE for a specific role), ANIMAL cells tend to be…": "UNABLE to differentiate after the EARLY stages of FOETAL development",
   "OSMOSIS is the movement of WATER molecules from an area of ---(1)--- WATER concentration through a ---(2)--- permeable membrane.": "1: higher to lower; 2: partially",
   "Which of the following statements regarding CELL DIFFERENTIATION is correct?": "Many PLANT cells CAN differentiate easily whilst animal cells LOSE the ability to differentiate early on",
   "VILLI along the DIGESTIVE tract are adapted for the maximum ABSORPTION of food NUTRIENTS by having…": "[ALL of these]",
   "Which of these can be found in plant cells but not animal cells?": "Chloroplasts",
   "In the AUTUMN months, what is the role of TRANSLOCATION in transporting materials from sources to sinks in a potato plant?": "There is very little translocation: leaves are being discarded to get ready for a period of dormancy",
   "The components of the NERVOUS SYSTEM work together to produce a…": "coordinated response",
   "Which of these forms part of the NERVOUS system?": "Synapses",
   "Type 1 DIABETES is primarily controlled by ---(1)---, but this can be helped through ---(2)---.": "1: injecting insulin; 2: diet control",
   "ALKENES are hydrocarbons with ---(1)--- and are generally ---(2)--- REACTIVE than ALKANES.": "1: carbon-carbon double bonds; 2: more",
   "As you go DOWN a FRACTIONING COLUMN, the conditions change and…": "temperatures increase",
   "There is a HIGH DEMAND for FUELS with ---(1)---, so many products of ---(2)--- are useful as fuels.": "1: small molecules; 2: cracking",
   "A building with ---(1)--- walls made from a material of ---(2)--- THERMAL CONDUCTIVITY will CONSERVE heat over a longer period.": "1: thick; 2: low",
   "Energy cannot be DESTROYED, but can be…": "stored",
   "Here are descriptions of 4 breakthroughs in our journey to discover the make-up of the atom. Which of these best describes the discovery of the NUCLEAR atom (positive protons) in 1911?": "When ALPHA particles were directed at thin gold foil, a small number were DEFLECTED back, suggesting the POSITIVE charge was concentrated at the CENTRE of each gold atom",
   "IRRADIATION is when an object...": "is EXPOSED to radiation",
   "Which of these will STOP a GAMMA RAY?": "Thick LEAD",
   "Of the following, the most PENETRATING type of nuclear RADIATION is…": "a gamma ray",
   "What word describes a material that emits IONISING radiation?": "Radioactive",
   "If LIGHT intensity is a LIMITING FACTOR, then when you DECREASE the light intensity, the RATE of photosynthesis will be…": "lower",
   "The definition of METABOLISM is:": "the sum of ALL reactions in a cell",
   "What is meant by the term \"OXYGEN DEBT\"? [Pay attention to ANAEROBIC or AEROBIC]": "After ANAEROBIC respiration, lactic acid has to be OXIDISED to convert it into CO and HO_2 _2",
   "The prefix “but-” designates what length of carbon chain?": "FOUR carbon atoms",
   "C\n2\nH\n6\nis the molecular formula for…": "ethane",
   "Atoms are very small. What, approximately, is the radius of an atom? [Pay attention to both the superscripts and the units!]": "10m^{-10}",
   "When TREATING patients with RADIOTHERAPY, it is important to ---(1)--- the dose of radiation because EXPOSURE to radiation is ---(2)--- for humans.": "1: limit; 2: hazardous",
   "The equation [\n226\n88\nRa →\ny\nx\nRa +\ny\n] is an example of GAMMA decay. What are the VALUES of Y and X?": " = 226 − 0 = 226;  = 88 − 0 = 88y x",
   "When an atom's nucleus emits GAMMA RADIATION, its CHARGE…": "stays the same",
   "When WORK is DONE against ---(1)--- there is energy lost to HEAT as surfaces and surroundings get hotter; we can REDUCE this effect with LUBRICATION, and ---(2)---.": "1: a resistance, e.g. friction; 2: increase efficiency",
   "When a SYSTEM CHANGES, the way energy is STORED within that system also changes. When an object is projected UPWARDS or UP a slope, ---(1)--- energy is converted into ---(2)--- energy.": "1: kinetic; 2: gravitational potential",
   "A building with ---(1)--- walls made from a material of ---(2)--- THERMAL CONDUCTIVITY will LOSE heat relatively fast.": "1: thin; 2: high",
   "Blood drawn into the heart FROM the BODY via the VENA CAVA is…": "deoxygenated",
   "Which of the following are examples of potential PATHOGENS?": "[ALL of these]",
   "What is the composition of TISSUE FLUID which diffuses from CAPILLARIES?": "Glucose, hormones, minerals, antibodies, water",
   "ENERGY in a reaction is…": "always CONSERVED",
   "MAGNESIUM will readily undergo (without heating) an observable reaction with…": "dilute acids",
   "The products of a reaction of an ACID and a METAL are ---(1)--- and --(2)---.": "1: a salt; 2: hydrogen gas",
   "NEUTRALISATION reactions involving NITRIC acid produce ---(1)---, which have the formula ---(2)---.": "1: nitrates; 2: {NO}_3^-",
   "Blood glucose levels, body temperature, sexual function and mood are some of the things regulated by the…": "endocrine system",
   "The LARGER HYDROCARBON molecules derived from the fractional distillation of CRUDE OIL will have ---(1)--- BOILING points due to ---(2)--- INTERMOLECULAR forces.": "1: higher; 2: stronger",
   "CRACKING is very useful because…": "it produces SMALLER hydrocarbon chains, which are more EASILY BURNT as fuel",
   "In THERAPEUTIC cloning, an embryo with GENES which are ---(1)--- the patient's is produced. This ---(2)--- the risk of rejection.": "1: the same as; 2: reduces",
   "The CYTOPLASM…": "[BOTH of these]",
   "SPERM CELLS are adapted for their function. They have a ---(1)--- nucleus, containing ---(2)--- of genetic material.": "1: haploid; 2: one set",
   "If a POTATO is placed in DISTILLED WATER, it will ---(1)--- water by ---(2)---.": "1: gain; 2: osmosis",
   "Diffusion happens MORE RAPIDLY if there is a…": "STEEPER concentration gradient",
   "All veins carry ---(1)--- blood ---(2)--- the heart, except the pulmonary vein, which carries ---(3)--- blood.": "1: deoxygenated; 2: to; 3: oxygenated",
   "Humans have a \"double\" circulatory system with the heart pumping blood in two separate circuits. Where does the heart pump blood to?": "ONE circuit to the LUNGS, ONE circuit to the rest of the BODY",
   "Which of these are TRUE DISADVANTAGES of using wind power?": "Wind turbines produce power at an unreliable rate",
   "GRAVITATIONAL ---(1)--- energy (GPE) is the energy that an object possesses from its ---(2)--- in a gravitational field.": "1: potential; 2: position",
   "An ALPHA particle (α)…": "consists of TWO neutrons and TWO protons",
   "Here are descriptions of 4 breakthroughs in our journey to discover the make-up of the atom. Which of these best describes the discovery of NEUTRONS (1932)?": "It explained why the mass of atoms was GREATER than could be accounted for by the mass of the protons",
   "An ALPHA particle has RELATIVE MASS of…": "4",
   "TYPE 2 DIABETES is associated with...": "obesity",
   "GLUCOSE can be stored for later use in LIVER and MUSCLE cells by being converted into...": "glycogen",
   "The number of COVALENT BONDS that CARBON can form is…": "4",
   "Inside the FRACTIONATING COLUMN, used for the distillation of CRUDE OIL, LARGER compounds have ---(1)--- and travel ---(2)--- up the column before being tapped off.": "1: HIGHER boiling points; 2: a SHORTER distance",
   "The prefix “eth-” designates what length of carbon chain?": "TWO carbon atoms",
   "An aqueous solution contains mainly HYDROGEN ions. It is likely that…": "an ACID has been dissolved",
   "Most metals in the earth are found ---(1)--- which ---(2)--- further chemical reaction to extract them.": "1: as COMPOUNDS; 2: require",
   "[TRUE or FALSE?]: AEROBIC respiration is an EXOTHERMIC process.": "[TRUE]: It TRANSFERS energy TO its surroundings",
   "The female sex hormone PROGESTERONE is produced in the ---(1)--- and, as part of the MENSTRUAL CYCLE, has the function of ---(2)---.": "1: ovaries (corpus luteum); 2: MAINTAINING the lining of the UTERUS",
   "Here are some statements about GENETICS, which may (or may not) have some fairly tricky inaccuracies. Click on the FALSE statement.": "DIPLOID cells can copy and divide by MITOSIS to produce FOUR daughter cells, ALSO DIPLOID",
   "The NUCLEUS…": "is the organelle containing the GENETIC INFORMATION for the organism",
   "What happens during STAGE 1 of the CELL CYCLE?": "The cells increase in SIZE and MASS. They carry out their normal cell functions and REPLICATE their CHROMOSOMES in preparation of cell division. This is known as INTERPHASE",
   "Rutherford's NUCLEAR ATOMIC model was further developed by Niels BOHR, who proposed that…": "ELECTRONS occupy ORBITS around the NUCLEUS",
   "Some NUCLEI are UNSTABLE and may spontaneously decay, emitting…": "[NEITHER of these]",
   "The emission of GAMMA rays…": "causes NO change to the CHARGE of the nucleus",
   "During ENDOTHERMIC reactions…": "ENERGY is TAKEN IN from the surrounding environment",
   "Not all collisions lead to a reaction. A reaction DOES NOT occur when particles collide…": "with TOO LOW an ENERGY",
   "In ALL system changes, energy is ---(1)--- and stored in ---(2)--- useful forms.": "1: dissipated; 2: less",
   "TIDAL POWER can be used as a renewable energy source. An ADVANTAGE of this is that ---(1)--- and a DISADVANTAGE of this is that it ---(2)---.": "1: we can PREDICT tidal movement and harness its energy; 2: AFFECTS environmental WILDLIFE such as birds",
   "Fractional distillation of CRUDE OIL tends to produce…": "not enough SHORT-CHAIN hydrocarbons for our needs",
   "The SMALLER compounds within CRUDE OIL are…": "RUNNIER (they are LESS viscous) than larger compounds",
   "The lumen is the inside space of a TUBULAR structure. Which of these has the LARGEST lumen?": "Veins",
   "The energy from RESPIRATION is used for a number of different processes. Which of the following is NOT a use of the energy from respiration?": "Maintaining the internal body temperature of INVERTEBRATES",
   "How are RED BLOOD CELLS particularly adapted to their function? [CAREFUL! Some of these answers *may* have been made deliberately misleading!]": "The cell has a LARGE SURFACE AREA due to its BI-CONCAVE DISC shape",
   "Which of these will STOP an ALPHA PARTICLE?": "SMOKE particles",
   "New cells may be produced by EMBRYONIC STEM CELLS or ADULT STEM cells in order to…": "REPLACE damaged tissue",
   "The definition of ACTIVE TRANSPORT is the movement of…": "DISSOLVED PARTICLES from an area of LOW CONCENTRATION to an area of HIGH CONCENTRATION (which REQUIRES ENERGY)",
   "The movement of DISSOLVED PARTICLES from an area of LOW to HIGH SOLUTE CONCENTRATION, through a protein channel or transporter, is defined as...": "active transport",
   "The reaction MgCl₂ + Ca → Mg + CaCl₂ is ---(1)---, because magnesium is ---(2)--- reactive than calcium.": "1: possible; 2: less",
   "Complete the equation for the reaction of an ALKALI and an ACID; Mg(OH)₂(aq) + 2HNO₃(aq)→": "Mg(NO₃)₂(aq) + 2H₂O(l)",
   "What is the PRIMARY source of the hormone OESTROGEN, which triggers menstruation?": "The ovaries",
   "What effect will a DECREASE in UV light have on the rate of photosynthesis?": "It would be LOWER",
   "A simple REFLEX ARC is described here in 4 steps. Which step is SECOND?": "Nerve impulse is transmitted to spinal cord along SENSORY neuron",
   "CRACKING of hydrocarbons converts ---(1)--- ALKANE molecules into more useful, ---(2)--- ALKANES and small ALKENE by-products, which can be polymerised.": "1: long-chain; 2: shorter-chain",
   "Carbon is able to make up a huge range of NATURAL and SYNTHETIC compounds due to…": "its ability to form families of SIMILAR COMPOUNDS, CHAINS and RINGS",
   "Methane has the molecular formula…": "{CH}_4",
   "If there are ENERGY TRANSFERS in a CLOSED system, there is no net change to the…": "total energy in that system",
   "Which of these are TRUE ADVANTAGES of using wind power?": "It is RENEWABLE",
   "The energy resources used for MEDIUM energy supplies, generally consumed in WORKPLACES, tend to be…": "primarily NON-RENEWABLE energy sources that are often supplemented by RENEWABLE sources",
   "Energy cannot be CREATED or DESTROYED, but can be…": "dissipated",
   "Oxygen DIFFUSES into an animal cell for …": "respiration",
   "DEOXYGENATED blood is pumped from the ---(1)--- to the lungs, via the ---(2)---.": "1: RIGHT ventricle; 2: pulmonary ARTERY",
   "During WINTER what is the role of TRANSPIRATION in the transport of materials from sources to sinks in a POTATO plant?": "The plant is dormant: there is little to no transpiration",
   "The products of electrolysis of MOLTEN solutions are often different to those of AQUEOUS solutions because molten solutions…": "do NOT contain water",
   "Long chain molecules, known as ---(1)---, are made from the addition of ---(2)---.": "1: polymers; 2: alkenes",
   "The REACTION PROFILE of an ENDOTHERMIC reaction will show the PRODUCTS at a ---(1)--- level than the ---(2)---.": "1: higher; 2: reactants",
   "What (with reference to radioactivity) is meant by the word CONTAMINATION?": "The UNWANTED presence of materials containing radioactive atoms on OTHER materials",
   "The equation [\n8\n3\nLi\n→\n8\nx\nBe\n+\ny\n−\n1\ne\n] is an example of BETA decay, what are the VALUES of X and Y?": "X=3-(-1)=4;,Y=8-8=0",
   "In the reaction \"2Al + Fe₂O₃ → 2Fe + Al₂O₃\", Al is the ---(1)--- and Fe₂O₃ is the ---(2)---.": "1: reducing agent; 2: substance being reduced",
   "According to the REACTIVITY SERIES, which of these is MOST REACTIVE?": "Potassium",
   "Highly REACTIVE metals above ---(1)--- in the reactivity series are extracted by ---(2)---.": "1: carbon; 2: electrolysis",
   "Which of these are ADVANTAGES of using WATER POWER (such as waves, tides, hydroelectricity)?": "[BOTH of these]",
   "LUBRICATION and THERMAL INSULATION are used to…": "REDUCE unwanted energy transfers",
   "Which of these best describes the term COORDINATED RESPONSE?": "A response to a stimulus, AUGMENTED by the central nervous system",
   "Here are four steps that show a classic REFLEX ARC. Which happens LAST?": "MOTOR neurons transmit an electrical impulse from the central nervous system (CNS) to EFFECTORS which carry out a RESPONSE to the stimulus",
   "Which of these terms is best described as \"A CHEMICAL which is produced by an endocrine gland and is transported in the blood to its TARGET EFFECTOR, in order to bring about a change in the body\"?": "A hormone",
   "Soluble salts can be made from the reaction of ---(1)--- with either soluble or insoluble ---(2)--- such as hydroxides, carbonates or metal oxides.": "1: acids; 2: bases",
   "Which pH value would best be described as STRONGLY ACIDIC?": "1",
   "The left and right sides of the human HEART are separated by the…": "septum",
   "The energy released during RESPIRATION can be used in living organisms to synthesise large molecules. Which of these statements is TRUE?": "Plant cells use this energy to synthesise molecules such as STARCH and CELLULOSE",
   "Which of these statements about the COMPOSITION of a carbon-11 NUCLEUS (\n11\nC\n6\n) is CORRECT [and for the RIGHT REASON!]?": "A carbon-11 nucleus contains 5 NEUTRONS (neutron number is the DIFFERENCE between the two numbers written either side of the element)",
   "The emission of DIFFERENT types of ---(1)--- may cause a ---(2)--- of the nucleus.": "1: nuclear radiation; 2: change in the MASS and/or CHARGE",
   "When an atom's nucleus emits a BETA PARTICLE, its MASS number…": "stays the same",
   "A BENEFIT derived from the CRACKING of long-chain ALKANE molecules is that…": "we create ALKENE by-products, which can be POLYMERISED to make PLASTICS",
   "Here are 4 equations describing the combustion of METHANE (\nCH\n4\n). Which of them shows the CORRECT PRODUCTS of combustion AND is CORRECTLY BALANCED?": "{CH}_4(g)+2O_2(g)→{CO}_2(g)+2H_2{O(g)}",
   "GEOTHERMAL ENERGY can be used as a renewable energy source. An ADVANTAGE of this is that ---(1)--- and a DISADVANTAGE of this is that ---(2)---.": "1: it is replenishable; 2: most parts of the world do not have suitable areas where geothermal energy can be exploited",
   "BIOFUELS are often suggested as an alternative to FOSSIL FUELS for car engines. Which of these POSITIVE statements about biofuels is TRUE?": "BIOFUELS can be made in countries without FOSSIL FUEL wealth, thus bringing ECONOMIC opportunities to poorer countries",
   "Platelets are useful in the blood because…": "[BOTH of these]",
   "[TRUE or FALSE?]: ARTERIES have THINNER walls than VEINS.": "FALSE: ARTERIES have the THICKEST walls as they are constantly under the HIGHEST pressure",
   "In the HEART, DEOXYGENATED blood enters into the…": "right atrium",
   "The NERVOUS SYSTEM does NOT include…": "the pancreas",
   "FSH stimulates the maturation of follicles, which…": "stimulates oestrogen production",
   "Why is HOMEOSTASIS necessary?": "Maintaining a CONSTANT INTERNAL ENVIRONMENT ensures that METABOLIC PROCESSES will be able to work at their optimum level",
   "Which of these statements regarding the EXTRACTION of ALUMINIUM using ELECTROLYSIS is TRUE?": "[NONE of these are true]",
   "The positive electrode, made of GRAPHITE (CARBON), must be CONTINUALLY REPLACED in the extraction of ALUMINIUM because …": "it reacts with OXYGEN IONS to form CO₂, a gas",
   "The circulation of blood FROM the body as it enters HEART'S DOUBLE PUMP can be broken into FOUR steps. What happens LAST?": "OXYGENATED blood is pumped to the body via the AORTA",
   "The type of energy that is used for RESPIRATION is…": "chemical",
   "WHITE blood cells are responsible for…": "forming the body's DEFENCE system against microorganisms",
   "Osmosis and diffusion happen more RAPIDLY if there is a… [** BE CAREFUL; there are many versions of this question but with different answers]": "higher surface area to volume ratio",
   "The movement of WATER into plant ROOT hair cells occurs via what process?": "Osmosis",
   "ALPHA particles can be emitted in nuclear decay. ALPHA particles consist of…": "two protons and two neutrons",
   "Evidence for the existence of the NEUTRON in an atomic nucleus was provided by the ---(1)--- work of ---(2)---.": "1: experimental; 2: James Chadwick",
   "The ACTIVATION ENERGY on a reaction profile is…": "the difference between the energy of the REACTANTS and the MAXIMUM energy in the profile",
   "In a chemical reaction, the ACTIVATION ENERGY is…": "the MINIMUM amount of energy required to INITIATE a reaction",
   "In an ENDOTHERMIC reaction, the TEMPERATURE of the SURROUNDINGS…": "decreases",
   "More REACTIVE metals, such as aluminium, are EXTRACTED from their ORES using…": "electrolysis",
   "A metal's tendency to form positive ions is related to…": "reactivity",
   "A radioactive material can cause CONTAMINATION and IRRADIATION. When a material becomes ---(1)--- it is a ---(2)--- to living organisms.": "1: contaminated; 2: danger",
   "During ---(1)--- decay, the CHARGE of the NUCLEUS ---(2)---.": "1: gamma; 2: stays the same",
   "What can PLANT CELLS have that ANIMAL CELLS can not?": "[ALL of these]",
   "In animal organs, EXCHANGE SURFACES can be optimised by… (Check the wording carefully!)": "having an EFFICIENT blood supply",
   "Which type of PLANT CELL absorbs water from the soil via OSMOSIS?": "Root hair cells",
   "[TRUE or FALSE?]: Power is the RATE at which WORK is done.": "[TRUE]: We calculate it by dividing ENERGY transferred by TIME taken (P = E/t)",
   "Which of these is a DISADVANTAGE of using WATER POWER (such as waves, tides, hydroelectricity)?": "It can destroy the HABITAT of marine and estuary wildlife",
   "EFFICIENCY is calculated by…": "DIVIDING the USEFUL OUTPUT power by the TOTAL INPUT power x 100 - expressed as a %",
   "Where in the body is the PITUITARY GLAND?": "Just above the hypothalamus in the brain",
   "Which of these do NOT have a role in the NERVOUS system?": "SMART neurons",
   "The FIRST LINE of treatment for TYPE 2 DIABETES is normally…": "controlling diet & exercise",
   "When an atom's nucleus emits an ALPHA PARTICLE, its MASS number…": "decreases",
   "The CRACKING of hydrocarbons converts long chain ---(1)--- molecules into more useful, shorter-chain ALKANES and small ---(2)--- by-products, which can be polymerised.": "1: alkAne; 2: alkEne",
   "Crude oil is formed from…": "the remains of ANCIENT BIOMASS, mainly plankton, buried in mud",
   "Fractional distillation works by separating compounds within crude oil based on their…": "boiling points",
   "The difference between AEROBIC and ANAEROBIC respiration in muscles is that…": "ANAEROBIC respiration does NOT require OXYGEN",
   "Which of these is the correct word equation for AEROBIC respiration?": "Glucose + oxygen → carbon dioxide + water [+ENERGY]",
   "In PLANTS, the GLUCOSE produced from PHOTOSYNTHESIS can be…": "used to produce CELLULOSE which strengthens the cell WALL",
   "Assuming there is no other LIMITING factor, what effect will a small INCREASE in UV light have on the rate of photosynthesis?": "It would be HIGHER",
   "Food molecules, once broken down, are absorbed in the…": "ileum (small intestine)",
   "What sort of structure is the LINING of the SMALL INTESTINE?": "A tissue",
   "Which of these factors can REDUCE the risk of HEART disease?": "Moderate exercise",
   "Electrical power is the RATE at which ENERGY is transferred by a component or appliance. It is measured in…": "joules/second",
   "Metals that react more easily with DILUTE ACIDS (e.g. 2M HCl)…": "form their POSITIVE IONS more EASILY",
   "What colour will UNIVERSAL INDICATOR be in dilute HCl?": "Red",
   "What is meant by the term HYDROCARBON?": "A compound containing ONLY hydrogen & carbon",
   "Inside the FRACTIONATING COLUMN, used for distillation of CRUDE OIL, SMALLER compounds have ---(1)--- and travel ---(2)--- up the column before being tapped off.": "1: LOWER boiling points; 2: a GREATER distance",
   "When a fuel is BURNED in OXYGEN, known as a COMBUSTION reaction, this is an example of…": "an EXOTHERMIC reaction",
   "[TRUE or FALSE?] The amount of ENERGY in the universe at the END of a reaction is always altered from the amount BEFORE the reaction.": "[FALSE]: Energy is CONSERVED in the universe, though it may be taken in or released from a closed system",
   "Radioactive waste produces ionising radiation. Which of these is NOT a possible effect of increased exposure to ionising radiation?": "Super-powers",
   "Which of these statements about the COMPOSITION of a carbon-12 ION (\n12\nC\n+\n6\n) is CORRECT…[and for the RIGHT REASON!]?": "A carbon-12 nucleus contains 6 NEUTRONS (neutron number is the DIFFERENCE between the two numbers written either side of the element), and has a charge of +1 as there is a MISSING electron",
   "CaCO₃ is added to an aqueous solution of HCl until there is no further reaction. The mixture is filtered and water evaporated, leaving behind the salt...": "calcium chloride",
   "Which of the following are DIFFERENCES between DIFFUSION and ACTIVE TRANSPORT?": "[ALL of these]",
   "Here are some statements about GENETICS. Click on the FALSE statement.": "ASEXUAL reproduction (through mitosis) results in a high degree of GENETIC VARIATION",
   "[TRUE or FALSE?]: PHOTOSYNTHESIS is an ENDOTHERMIC reaction.": "[TRUE]: Energy is transferred FROM the ENVIRONMENT to CHLOROPLASTS by light",
   "LIGHT energy is used to react CARBON DIOXIDE and ---(1)--- during ---(2)--- in plants. This gives off OXYGEN as a WASTE product.": "1: water; 2: photosynthesis",
   "When a SYSTEM CHANGES, the way energy is STORED within that system also changes. When water is brought to the BOIL in an electrical kettle, ---(1)--- energy is converted into ---(2)--- energy.": "1: electrical; 2: thermal",
   "An example of a NON-RENEWABLE energy resource used on Earth is…": "[NEITHER of these]",
   "Which of these is a DISADVANTAGE of using NUCLEAR power stations?": "They produce radioactive waste",
   "Where is TESTOSTERONE produced in the body?": "The testes AND ovaries (the testes produce far MORE than the ovaries)",
   "Which hormone drives the development of secondary sexual characteristics in women?": "Oestrogen",
   "In HOMEOSTASIS the NEGATIVE FEEDBACK loop maintains a CONSTANT ---(1)--- environment by working to OPPOSE a change and ---(2)--- the SET level.": "1: internal; 2: restore it to",
   "The ATOMIC NUMBER is the number of…": "PROTONS in the NUCLEUS of one atom of the element",
   "If a BETA particle is emitted by CARBON-14, what is the resulting balanced equation?": "^{14}_6C→^{14}_7N+^0_{-1}e",
   "In DIGESTION, large molecules, such as starch, are BROKEN down into…": "monosaccharides",
   "After passing through the SMALL intestine, undigested food then goes to the…": "colon (large intestine)",
   "The acid in the stomach is known as…": "[BOTH of these]",
   "A CELL is a…": "BASIC structural and functional unit of a living organism",
   "The two main types of CRACKING used are…": "STEAM and CATALYTIC",
   "Hydrocarbons chosen to be FUELS are selected based on their…": "[ALL of these]",
   "Here are 4 steps that show the formation of pure, dry samples of SOLUBLE SALTS. Which happens LAST?": "The solution is HEATED until the solvent has EVAPORATED",
   "Here are 4 steps that show the formation of pure, dry samples of SOLUBLE SALTS. Which happens THIRD?": "The excess solid is FILTERED off to produce a SOLUTION of the salt",
   "When an electron ---(1)--- ELECTROMAGNETIC RADIATION it can move ---(2)--- the nucleus and reach a HIGHER energy level.": "1: absorbs; 2: further away from",
   "In an ENDOTHERMIC reaction, the energy ---(1)--- when BREAKING bonds is ---(2)--- than the energy released when FORMING new bonds.": "1: required; 2: greater",
   "Thermal decompositions and the reaction of citric acid with sodium hydrogencarbonate are examples of ---(1)--- reactions, because HEAT ENERGY is ---(2)--- the surroundings.": "1: endothermic; 2: taken from",
   "Which of these statements regarding INCREASING energy efficiency is TRUE?": "[NEITHER of these]",
   "What is a DISADVANTAGE of using solar power?": "[BOTH of these]",
   "Which of these is a viable method of preventing MALARIAL TRANSMISSION?": "Using mosquito nets treated with insecticides",
   "ROSE BLACK SPOT reduces the plant's ability to…": "[BOTH of these]",
   "Which of these plant diseases is caused by a virus?": "Tobacco mosaic",
   "PROTOCTISTA (protists) are a category of species that…": "[ANY of these]",
   "A PLANT'S leaf is shown to be DISCOLOURED; how can it be identified that this plant has a disease?": "[EITHER of these]",
   "Students on a field trip noticed DARK PATCHES on the leaves of ROSE BUSHES, the patches occurred on the upper surface of the leaves, what disease could this be?": "Rose black spot",
   "Here are four steps that show the process of IMMUNISATION. Which happens THIRD?": "White blood cells produce antibodies to the pathogen",
   "If a gas is COMPRESSED the particles are ---(1)--- and will collide with the walls of what they are being compressed in MORE frequently, exerting a ---(2)--- OUTWARD pressure.": "1: pushed CLOSER together; 2: greater",
   "For a fixed mass of gas held at a constant temperature, what formula involving pressure (P) and volume (V) is correct?": "Pressure x volume = constant",
   "The IMMUNE SYSTEM attempts to defeat diseases through the actions of…": "WHITE blood cells",
   "If the VOLUME of a GAS does NOT change, and the VOLUME of the CONTAINER ---(1)---, the particles have FURTHER to travel between COLLISIONS, and so the ---(2)--- of the gas DECREASES.": "1: increases; 2: pressure",
   "The LOWER the pressure of a gas in a container, held at CONSTANT volume, the LESS likely it is for the particles to collide with each other. Therefore, the temperature of the gas…": "decreases",
   "The molecules of a GAS…": "are in constant RANDOM motion",
   "Below are FOUR steps in the DEVELOPMENT OF DRUGS. Which comes THIRD?": "Drugs are passed onto the CLINICAL trials on healthy VOLUNTEERS to ensure they are SAFE",
   "A DISEASE can be prevented by VACCINATION. This involves injecting the ---(1)--- form of the ---(2)--- to initiate immunity.": "1: dormant; 2: pathogen",
   "If a plant has a MOSAIC pattern on its leaves it most likely suffers from…": "Tobacco Mosaic Virus",
   "Below are FOUR steps in the DEVELOPMENT OF DRUGS. Which comes SECOND?": "A KNOWN amount of the substance is given to ANIMALS, at a careful dose to monitor any SIDE EFFECTS",
   "Simple COVALENT molecular structures usually exist as…": "[ANY of these]: It depends on the strength of the INTERMOLECULAR FORCES",
   "Can a MOLECULAR (COVALENT) compound CONDUCT electricity?": "MOST cannot, because the molecules are NOT CHARGED (as in ionic solutions/liquids)",
   "When a solid is heated to its melting point, its particles…": "are worked LOOSE from the solid structure",
   "The strong ---(1)--- forces between OPPOSITELY charged ions gives IONIC compounds ---(2)--- melting and boiling points.": "1: electrostatic; 2: high",
   "In the SIMPLE model, particles are represented by…": "small, solid spheres",
   "Considering the magnitude of nanoparticles, which is the correct order in terms of size [*pay attention to the signs!]?": "Nanoparticle < fine particle < coarse particle",
   "Metals are best described as ---(1)--- arrangement of ---(2)--- ions surrounded by a SEA of DELOCALISED electrons.": "1: a regular; 2: positive",
   "If the MELTING POINT of sodium chloride (NaCl) is 1074°C and BOILING POINT is 1686°C, what STATE is it in at room temperature?": "Solid",
   "The forces between the ions in a GIANT STRUCTURE are…": "EXTREMELY STRONG, making the compound HARD TO MELT",
   "Why does WORK DONE on a gas INCREASE its temperature?": "The internal energy of the gas is increased",
   "GASES can be compressed or expanded by CHANGES in…": "[EITHER of these]",
   "The ---(1)--- of a gas produces a net force ---(2)--- to any surface.": "1: pressure; 2: perpendicular",
   "CHOLERA is a communicable disease. It can be spread by consuming bacterial diseases in…": "contaminated water",
   "NANOTECHNOLOGY is the name given to…": "the use and control of NANOPARTICLES",
   "Which of the following statements regarding the LIMITATIONS of using the SIMPLE MODEL to represent STATES of matter is TRUE?": "Using SOLID, INELASTIC spheres to represent atoms, ions and molecules is a POOR way to visualise what is actually happening",
   "Metals CONDUCT electricity because…": "DELOCALISED ELECTRONS are free to carry a CHARGE",
   "Particles have the highest kinetic energy in…": "gases",
   "In a metal, the DELOCALISED electrons have the ability to ---(1)--- throughout the metal, so their ELECTROSTATIC effect is ---(2)--- between the structure.": "1: move; 2: shared",
   "What do CLINICAL TRIALS test for?": "[ALL of these]",
   "The ENERGY required for a substance to CHANGE STATES depends on...": "the strength of the FORCES between the PARTICLES",
   "When a POSITIVE ion and a NEGATIVE ion interact they…": "form a STRONG IONIC bond",
   "A STRONG or STIFF polymer will be hard to melt, bend or break because it has…": "relatively LONG-chain molecules, MANY CROSS-LINKS in its structure and STRONG intermolecular forces",
   "Both diamond and silicon dioxide have a GIANT COVALENT structure. Which characteristics do they share? [**BE CAREFUL; there are 2 versions of this question but with different answers]": "They are very HARD",
   "The STRONGER the forces between the particles, the…": "HIGHER the melting and boiling points",
   "HERD immunity helps…": "to prevent disease EPIDEMICS",
   "The ---(1)--- number of an element in the periodic table determines its ---(2)--- charge.": "1: group; 2: ionic",
   "An absence of ANY MATTER in a space is called a…": "vacuum",
   "Some of the properties of PURE METALS are that they are ---(1)--- and are ---(2)---.": "1: able to CONDUCT ELECTRICITY; 2: MALLEABLE (they can be hammered into shapes)",
   "The HIGHER the temperature of a gas in a container, held at CONSTANT volume, the HIGHER the kinetic energy of the particles. Therefore, the pressure exerted by the gas…": "increases",
   "The ---(1)--- of a gas is related to the average of the ---(2)--- energy of the gas molecules.": "1: temperature; 2: kinetic",
   "As well as a production of ANTIBODIES, ANTIGENS also cause us to produce…": "memory lymphocytes",
   "Which of these diseases/illnesses is caused by a virus?": "HIV/AIDS",
   "Work on an ENCLOSED volume of gas can ---(1)--- its temperature. An example of this is a ---(2)---.": "1: increase; 2: bicycle pump",
   "What is the charge formed on CALCIUM ions (group II)?": "2+",
   "The ELECTROSTATIC attraction between the OPPOSITELY CHARGED IONS causes them to come together to form a bond. Which TYPE of bond has been described?": "Ionic",
   "METALLIC bonding exhibits STRONG ELECTROSTATIC ATTRACTION between IONS and ELECTRONS, so the BONDS are HARD to BREAK. This means (nearly all) metals have…": "high MELTING POINTS",
   "Pathogenic BACTERIAL cells…": "produce TOXINS",
   "The WINDPIPE is lined with tiny hairs called ---(1)---. These hair-like projections move ---(2)--- and dust away from the LUNGS and into the throat.": "1: cilia; 2: mucus",
   "The bonds in metallic compounds are hard to break due to the STRONG electrostatic attraction between the POSITIVELY charged IONS and the ---(1)---. This means that most metals have ---(2)--- melting and boiling points.": "1: 'sea' of delocalised electrons; 2: high",
   "Carbon NANOTUBES are ---(1)--- of fullerenes and have a very ---(2)--- length to diameter ratio.": "1: cylindrical tubes; 2: high",
   "---(1)--- is/are used to make proteins in plants, a deficiency in this may cause ---(2)---.": "1: nitrates; 2: stunted growth",
   "Following vaccination against a microorganism, memory cells protect an individual by rapidly producing ---(1)--- when reinfected with ---(2)--- microorganism.": "1: antibodies; 2: the same",
   "If the FORCES between the particles of a SOLID substance are ---(1)--- then a LARGE amount of energy would be ---(2)--- in an upwards change of state (MELTING).": "1: strong; 2: required",
   "[TRUE or FALSE?]: COVALENT-bonded molecules are only ever made up of 2 ATOMS, no more.": "[FALSE]: Each covalent BOND is made up of 2 ELECTRONS, but a covalent MOLECULE can have several bonds and thus several atoms",
   "In which of these situations will the RATE of TRANSPIRATION be GREATEST?": "High temperature, low humidity",
   "What is a DOUBLE circulatory system?": "TWO circuits from the heart",
   "Group 1 elements are all alkali metals. They will ---(1)--- an electron to form a ---(2)--- ion.": "1: lose; 2: positive",
   "IONIC compounds have certain properties which allow them to form…": "[ALL of these]",
   "What do viruses have instead of a cell membrane?": "A protein coat",
   "VIRUSES are ---(1)--- than BACTERIA, and only REPRODUCE inside ---(2)--- cells.": "1: smaller; 2: host",
   "The 'sea' of NEGATIVELY charged delocalised electrons holds the METALLIC structure together because of…": "their attraction with the POSITIVELY charged atomic lattice",
   "The LATTICE structure of PURE METALS means that their ATOMS are arranged in ---(1)---. This makes them ---(2)---, meaning they can be bent and shaped.": "1: uniform layers; 2: malleable",
   "Magnesium sulfide (MgS) is an IONIC compound. The dot and cross diagram for the SULFIDE would show sulfide in ---(1)--- brackets with a 2 MINUS sign OUTSIDE. There would be 3 shells of electrons with ---(2)--- on the outer shell.": "1: square; 2: 6 crosses and 2 dots",
   "What is the charge formed on SULFUR ions (group VI)?": "2-",
   "DIAMOND cannot ---(1)--- because it has no free electrons; they are all used to form covalent bonds with ---(2)--- other carbon atoms.": "1: conduct electricity; 2: FOUR",
   "Metals are…": "GIANT structures of positive IONS surrounded by delocalised electrons, arranged in a REGULAR pattern",
   "Which of these are true ADVANTAGES of IMMUNISATION?": "[ALL of these]",
   "MALARIA is a disease that kills over 1 million people a year; it is TRANSMITTED via…": "vectors, such as mosquitos",
   "---(1)--- is an example of a pathogenic BACTERIUM. All PATHOGENS ---(2)---.": "1: Staphylococcus aureus; 2: cause INFECTION & DISEASE",
   "Metals comprise a giant structure of ---(1)--- surrounded by ---(2)---.": "1: positive ions; 2: delocalised electrons",
   "In DIAMOND, each carbon atom bonds with…": "FOUR others (in a TETRAHEDRON shape) to make a HARD structure",
   "Which of the following statements regarding the properties of METALS is TRUE? [Read the options CAREFULLY!]": "They tend to have HIGH melting and boiling points because their bonds are STRONG and HARD to BREAK",
   "When a COVALENT compound (such as ICE or WAX) MELTS, this is due to…": "the breaking of the INTERMOLECULAR FORCES",
   "Which of the following is in the structure of a VIRUS?": "[ALL of these]",
   "Drugs are tested using BLIND TRIALS, which means… (N.B. This is different to a DOUBLE-blind trial)": "ONLY the RESEARCHERS know what medication/vaccine the participants are taking (the patients don't know)",
   "What does TMV stand for?": "Tobacco Mosaic Virus",
   "How does the immune system know how to produce the correct ANTIBODIES for a pathogen?": "Once exposed to a pathogen, the system LEARNS how to defeat it, and then \"REMEMBERS\" using MEMORY lymphocytes",
   "Here are four steps that show the process of IMMUNISATION. Which happens SECOND?": "The presence of the pathogen stimulates an immune response",
   "A PATHOGEN is a MICROORGANISM that causes a disease. Which of the following examples can be PATHOGENIC?": "[ALL of these]",
   "ANTIMICROBIALS are used to…": "KILL or INHIBIT the growth of BACTERIA, VIRUSES or FUNGI",
   "Which STATE SYMBOL is used to denote a SOLID?": "(s)",
   "What is the charge formed on SODIUM ions (group I)?": "1+",
   "Antibiotics have an effect on…": "bacteria",
   "Diseases caused by BACTERIA include…": "[ALL of these]",
   "In RESPONSE to disease, what is the body's FIRST line of defence against PATHOGENS entering the body?": "The SKIN, which protects against PHYSICAL damage and prevents penetration of MICROORGANISMS",
   "ROSE BLACK spot is a ---(1)--- disease, where the leaves show purple and black spots which later develop to have ---(2)--- around the spots.": "1: fungal ; 2: yellow",
   "Particles in METALS are held together by…": "METALLIC bonds",
   "When WATER FREEZES, it will…": "expand",
   "In a DOUBLE BLIND trial, who is allowed to know if the patient has taken the drug?": "NEITHER the PATIENT nor the DOCTOR",
   "PLANTS do not have ---(1)--- and therefore cannot produce antibodies. However, they can produce substances such as ---(2)---, which can be used medically by HUMANS.": "1: white blood cells; 2: aspirin",
   "Many plants have leaves that ---(1)--- which provides a ---(2)--- to PROTECT them from CONSUMPTION and water loss .": "1: DROOP or CURL when they are touched; 2: MECHANICAL barrier",
   "The 'spare' (DELOCALISED) electrons in GRAPHITE make it…": "able to conduct ELECTRICITY",
   "When drawing dot & cross diagrams of ionic compounds, is it necessary to draw ALL the electron shells?": "Not unless told to draw the ion fully",
   "When drawing a picture of an ion (dot & cross diagram), what must you also draw?": "[ALL of these]",
   "When a substance is heated, its PARTICLES…": "GAIN kinetic energy"
}